[
  {
    "id": 686,
    "Key": "D2bnetHelp50",
    "enUS": "CHAT HELP",
    "zhTW": "交談協助",
    "deDE": "CHAT-HILFE",
    "esES": "AYUDA DE CHAT",
    "frFR": "AIDE CHAT",
    "itIT": "AIUTO CHAT",
    "koKR": "채트 도움말",
    "plPL": "INFORMACJE O ROZMOWACH"
  },
  {
    "id": 687,
    "Key": "D2bnetHelp",
    "enUS": "CHAT COMMANDS",
    "zhTW": "交談指令",
    "deDE": "CHAT-BEFEHLE",
    "esES": "COMANDOS DE CHAT",
    "frFR": "COMMANDES DE CHAT",
    "itIT": "COMANDI CHAT",
    "koKR": "채트 명령들",
    "plPL": "KOMENDY DO ROZMÓW"
  },
  {
    "id": 688,
    "Key": "D2bnetHelp2a",
    "enUS": "To select a Character, left-click on the Character portrait to highlight it with an aura. To deselect any highlighted character, left-click on their portrait.",
    "zhTW": "要選擇一個人物，點選人物的肖像，此時肖像旁邊會出現一個光暈。要解除一個肖像的選定狀態，點選一下他們的肖像。",
    "deDE": "Sie wählen einen Charakter an, indem Sie auf sein Porträt linksklicken und es so mit einer Aura markieren. Mit einem weiteren Linksklick auf sein Porträt wird ein markierter Charakter wieder abgewählt.",
    "esES": "Para seleccionar un personaje, haz clic con el botón izquierdo sobre el retrato del personaje para resaltarlo. Para desactivar un personaje resaltado, haz clic con el botón izquierdo del ratón sobre SU retrato.",
    "frFR": "Pour sélectionner quelqu'un, cliquez sur son portrait pour le mettre en surbrillance. Pour désélectionner une personne en surbrillance, cliquez de nouveau sur son portrait.",
    "itIT": "Per selezionare un personaggio, clicca sul suo ritratto per evidenziarlo. Per annullare una selezione, clicca su di esso.",
    "koKR": "캐릭터를 선택하기 위해서는 캐릭터의 사진을 클릭하세요. 캐릭터 선택을 해제하기 위해서는 캐릭터의 사진을 다시 클릭하세요.",
    "plPL": "Aby wybrać postać naciśnij LPM na jej portrecie, tak aby został podświetlony. Aby cofnąć zaznaczenie kliknij na nim ponownie."
  },
  {
    "id": 689,
    "Key": "D2bnetHelpa",
    "enUS": "The buttons located under the Chat Window on the left side of the screen have the following functions:",
    "zhTW": "位於螢幕左側、交談視窗下面的按鈕具有下列的功能：",
    "deDE": "Die Buttons links unter dem Chat-Fenster haben folgende Funktionen:",
    "esES": "Los botones localizados bajo la ventana del chat, en la parte izquierda de la pantalla, tienen las siguientes propiedades:",
    "frFR": "Les boutons en dessous de la fenêtre de messages, sur la gauche de l'écran, ont les fonctions suivantes :",
    "itIT": "I pulsanti sotto la finestra di chat, sul lato sinistro dello schermo, hanno le seguenti funzioni:",
    "koKR": "화면 왼편의 채트창 아래에 위치한 버튼들은 다음 기능들을 가지고 있습니다: ",
    "plPL": "Przyciski umieszczone w lewej części ekranu, pod Oknem rozmów (Chat Window), mają następujące funkcje:"
  },
  {
    "id": 690,
    "Key": "D2bnetHelp1",
    "enUS": "SEND displays your message to everyone in your chat Channel, regardless of what character portrait is currently selected. This button is activated as soon as you start typing in the Text Box.",
    "zhTW": "發送會把你目前在交談頻道中輸入的文字送給所有人，不管你目前選擇的是那一個人物。只要你在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "SENDEN - Ihre Nachricht wird für alle Leute sichtbar, die sich in Ihrem Chat-Channel befinden, ganz gleich, welches Porträt gerade angewählt ist. Dieser Button ist aktiv, sobald Sie Text ins Textfenster eintippen.",
    "esES": "ENVIAR (SEND) muestra tu mensaje a todo aquel que se encuentre en tu canal de chat, sin tener en cuenta el retrato del personaje elegido. Este botón se activa automáticamente según empiezas a escribir en la ventana de texto.",
    "frFR": "ENVOYER envoie votre message à tous ceux qui sont sur le même canal de discussion que vous, qu'ils soient en surbrillance ou non. Ce bouton s'active dès que vous commencez à taper un message.",
    "itIT": "INVIA: mostra il tuo messaggio a tutti i presenti nel canale, a prescindere dal personaggio selezionato. Questo pulsante viene attivato non appena cominci a scrivere nell'apposito riquadro.",
    "koKR": "보내기 명령은 현재 선택된 캐릭터에 상관없이 사용자의 채트 채널에 있는 모든 사람들에게 메시지를 전달합니다. 이 버튼은 사용자가 텍스트 박스에 입력을 시작하자마자 활성화됩니다. ",
    "plPL": "WYŚLIJ (SEND) wyświetla komunikat wszystkim, którzy znajdują się na Twoim kanale rozmów, bez względu na to jaki portret jest aktualnie wybrany. Ta opcja zostaje uruchomiona gdy tylko zaczniesz coś wpisywać w Polu Tekstowym."
  },
  {
    "id": 691,
    "Key": "D2bnetHelp2",
    "enUS": "WHISPER sends your message only to the character that you have selected. This button is activated as soon as you start typing in the Text Box and have another character selected.",
    "zhTW": "耳語可以把你的訊息送給你目前選擇的人物。只要你在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "FLÜSTERN - Ihre Nachricht wird nur dem von Ihnen angewählten Charakter geschickt. Dieser Button ist aktiv, sobald Sie Text ins Textfenster eintippen und einen anderen Charakter angewählt haben.",
    "esES": "SUSURRAR (WHISPER) solamente manda tu mensaje al personaje que hayas elegido. Este botón se activa automáticamente según empiezas a escribir en la ventana de texto teniendo otro personaje seleccionado.",
    "frFR": "MURMURER envoie votre message à la personne sélectionnée uniquement. Ce bouton s'active dès que vous commencez à taper un message, si vous avez sélectionné un portrait.",
    "itIT": "BISBIGLIA: invia il tuo messaggio soltanto al personaggio selezionato. Questo pulsante si attiva quando cominci a scrivere dopo aver selezionato un personaggio.",
    "koKR": "귓속말 명령은 사용자가 선택한 캐릭터에게만 메시지를 전달합니다. 이 버튼은 사용자가 다른 캐릭터를 선택하고 텍스트 박스에 입력을 시작하자마자 활성화됩니다. ",
    "plPL": "SZEPNIJ (WHISPER) pozwala na wysłanie wiadomości tylko do wybranej postaci. Ta opcja zostaje uruchomiona gdy tylko wybierzesz inną postać i zaczniesz wpisywać coś w polu tekstowym."
  },
  {
    "id": 692,
    "Key": "D2bnetHelp3",
    "enUS": "SQUELCH filters out incoming messages from the character that you have selected. Characters that you have squelched are marked with a red X graphic. This button is activated as soon as you select another character.",
    "zhTW": "緘默會把你目前選擇人物的訊息給過濾掉。被你標示為緘默的人物，圖像上面會打上一個紅色的大叉。這個按鈕在你選擇了另一個人物之後，就可以再度選用。",
    "deDE": "WEGSCHALTEN - Alle Nachrichten, die von dem von Ihnen angewählten Charakter stammen, werden ausgefiltert. Charaktere, die von Ihnen weggeschaltet wurden, weisen ein rotes X neben ihrem Bild auf. Dieser Button ist aktiv, sobald Sie einen anderen Charakter anwählen.",
    "esES": "IGNORAR (SQUELCH) filtra los mensajes entrantes del personaje que hayas elegido. Los personajes que hayas ignorado están señalados con un gráfico mostrando una X roja. Este botón se activa automáticamente según eliges otro personaje.",
    "frFR": "IGNORER interrompt l'arrivée de tous les messages provenant de la personne sélectionnée. Les personnages concernés sont marqués d'une grosse croix rouge. Ce bouton s'active dès que vous avez sélectionné un portrait.",
    "itIT": "ZITTISCI: elimina i messaggi provenienti dal personaggio selezionato. I personaggi zittiti sono evidenziati da una X rossa. Questo pulsante si attiva non appena selezioni un altro personaggio.",
    "koKR": "메시지거부 명령은 사용자가 선택한 캐릭터로부터메시지를 받을 수 없게 합니다. 사용자가 선택한 캐릭터들은 빨간 X 표로 표시됩니다. 이 버튼은 사용자가 다른 캐릭터를 선택한 순간부터 활성화 됩니다. ",
    "plPL": "ODRZUĆ (SQUELCH) pozwala na oddzielenie wiadomości przychodzących, wysyłanych przez wybrane postacie. Postacie które zostaną wybrane do tej opcji będą zaznaczone czerwonym X-em. Opcja ta zostanie uruchomiona gdy tylko wybierzesz inną postać."
  },
  {
    "id": 693,
    "Key": "D2bnetHelp4",
    "enUS": "UNSQUELCH allows you to again receive incoming messages from a character that has been squelched.",
    "zhTW": "解除緘默可以讓你再次從設定為緘默的玩者那邊收到訊息。",
    "deDE": "ZUSCHALTEN - Nachrichten, die von einem von Ihnen weggeschalteten Charakter stammen, werden von Ihnen wieder empfangen.",
    "esES": "NO IGNORAR (UNSQUELCH) te permite volver a recibir mensajes entrantes de un personaje previamente ignorado.",
    "frFR": "RÉTABLIR permet de reprendre la réception des messages de quelqu'un.",
    "itIT": "ASCOLTA: ti permette di tornare a ricevere i messaggi di un personaggio che avevi zittito.",
    "koKR": "메시지거부해제 명령은 메시지거부 명령으로 선택된 캐릭터들로부터 메시지들을 다시 받을 수 있게 해줍니다. ",
    "plPL": "PRZYWRÓĆ (UNSQUELH) umożliwia ponowne odbieranie wiadomości wysyłanych przez postać która została zaznaczona do opcji ODRZUĆ (SQUELCH)."
  },
  {
    "id": 694,
    "Key": "D2bnetHelp5",
    "enUS": "EMOTE lets you perform an action that the whole room can <see> as represented through text.",
    "zhTW": "情感表現可以讓你做出一些動作，讓整個交談室中的人都能透過文字「看」到你的表情。",
    "deDE": "STIMMUNG - Sie können etwas tun, das der gesamte Raum als Textrepräsentation <sehen> kann.",
    "esES": "EMOCIÓN (EMOTE) te permite realizar una acción que toda la habitación puede <ver> representada como texto.",
    "frFR": "EMOTE vous permet de décrire sous forme textuelle une action que les gens vont <voir>.",
    "itIT": "EMOZIONE: serve per eseguire un'azione che l'intero canale potrà 'vedere' tramite una rappresentazione testuale.",
    "koKR": "행동표현 명령은 텍스트를 통해 몸짓을 행할 수 있게 해주며, 이는 채트 채널에 있는 모든 사람들이 볼 수 있습니다. ",
    "plPL": "UJAWNIJ (EMOTE) pozwala Ci na wykonanie działania, które będzie widziane jako tekst przez wszystkie osoby znajdujące się w pokoju rozmów."
  },
  {
    "id": 695,
    "Key": "D2bnetHelp5a",
    "enUS": "For example, if Doomhammer wants to greet all the players in the chat Channel, he could type, <waves hello.> and then click the EMOTE button. Everyone in the Channel will then receive the message, <Doomhammer waves hello.> This button is activated as soon as you start typing in the Text Box.",
    "zhTW": "舉例來說，如果Doomhammer想要和所有在交談室中的人打個招呼，他可以輸入「waves hello」，然後點選EMOTE按鈕。每一個在頻道上的人都會收到「Doomhammer waves hello」的訊息。只要你在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "Ein Beispiel: Wenn Monstermatscher alle Spieler im Chat-Channel grüßen will, könnte er <winkt euch zu.> eintippen und dann auf den STIMMUNG-Button klicken. Jeder, der sich im Channel aufhält, empfängt daraufhin die Nachricht <Monstermatscher winkt euch zu.>. Dieser Button ist aktiv, sobald Sie Text ins Textfenster eintippen.",
    "esES": "P. ej., si Doomhammer quisiese saludar a los jugadores del canal de chat, podría escribir <saluda con la mano> y hacer clic sobre el botón de EMOCIÓN. Todo aquel que esté en el canal recibirá el mensaje, <Doomhammer saluda con la mano>. Este botón se activa según empiezas a escribir en la ventana.",
    "frFR": "Par exemple, si Doomhammer veut saluer tous les joueurs dans la salle, il peut entrer <salue la foule.> et cliquer sur le bouton EMOTE. Tout le monde recevra alors le message, <Doomhammer salue la foule.> Ce bouton s'active dès que vous commencez à taper un message.",
    "itIT": "Se, per esempio, Doomhammer vuole salutare i presenti nel canale, può scrivere 'saluta tutti' e poi cliccare su EMOZIONE. Tutti coloro che si trovano nel canale riceveranno il messaggio 'Doomhammer saluta tutti'. Questo pulsante si attiva non appena cominci a scrivere nel riquadro del testo.",
    "koKR": "예를 들어, 만약 둠해머가 채트 채널에 있는 모든 플레이어들에게 인사를 하고 싶을 경우, 그는 <waves hello.>를 입력하고 행동표현 버튼을 클릭하면 됩니다. 그러면 채널에 있는 모든 플레이어들은 <Doomhammer waves hello.>라는 메시지를 받게 됩니다. 이 버튼은 사용자가 텍스트 박스에 입력을 시작하자마자 활성화 됩니다. ",
    "plPL": "Jeśli Doomhammer chce pozdrowić graczy na kanale rozmów, może wpisać <pozdrawia wszystkich.> i kliknąć na przycisk EMOTE. Wszyscy obecni na tym kanale otrzymają komunikat <Dooomhammer pozdrawia wszystkich.>. Ta opcja zostanie uruchomiona gdy tylko zaczniesz coś wpisywać w polu tekstowym."
  },
  {
    "id": 696,
    "Key": "D2bnetHelp6",
    "enUS": "ÿc5Gray Textÿc4 indicates when someone Joins or Leaves the chat Channel.",
    "zhTW": "ÿc5灰色文字ÿc4表示有人加入或是離開交談頻道。",
    "deDE": "ÿc5Grauer Textÿc4 zeigt an, dass jemand den Chat-Channel verlässt oder sich in ihn einklinkt.",
    "esES": "ÿc5Texto Gris: ÿc4 indica cuando alguien se une o abandona el canal de chat.",
    "frFR": "Du ÿc5texte grisÿc4 indique l'arrivée ou le départ de quelqu'un.",
    "itIT": "ÿc5Testo Grigioÿc4 ti avverte quando qualcuno entra o esce dal canale.",
    "koKR": "ÿc5회색 텍스트ÿc4는 누군가가 채트 채널을 떠나거나 합류할 때 표시됩니다. ",
    "plPL": "ÿc5Zielony tekstÿc4 wskazuje kiedy ktoś dołącza (JOIN) do kanału rozmów lub go opuszcza (LEAVE)."
  },
  {
    "id": 697,
    "Key": "D2bnetHelp7",
    "enUS": "ÿc7Gold Textÿc4 indicates the name of the player speaking.",
    "zhTW": "ÿc7金色文字ÿc4表示其他人對整個頻道大聲疾呼",
    "deDE": "ÿc0Weißer Textÿc4 zeigt an, was ein Channel-Moderator laut zum gesamten Chat-Channel gesagt hat.",
    "esES": "ÿc0Texto Blanco: ÿc4 indica lo que haya dicho en alto un moderador del canal para todo el canal de chat.",
    "frFR": "Du ÿc0texte blancÿc4 indique les messages du Modérateur du canal.",
    "itIT": "ÿc7Testo Doratoÿc4 indica quello che uno degli operatori vuole comunicare all'intero canale.",
    "koKR": "ÿc7금색 텍스트ÿc4는 말을 하고 있는 플레이어의 이름을 표시합니다. ",
    "plPL": "ÿc0Biały tekstÿc4 wskazuje co Moderator kanału powiedział do wszystkich osób na kanale rozmów."
  },
  {
    "id": 698,
    "Key": "D2bnetHelp8",
    "enUS": "ÿc0White Textÿc4 indicates what you or others have said out loud to the entire chat Channel.",
    "zhTW": "ÿc0白色文字ÿc4表示你或是其他人對整個頻道大聲疾呼。",
    "deDE": "ÿc7Goldener Textÿc4 zeigt an, was Sie oder andere Personen laut zum gesamten Chat-Channel gesagt haben.",
    "esES": "ÿc7Texto Dorado: ÿc4 indica lo que tú o los demás habéis dicho en alto a todo el canal de chat.",
    "frFR": "Du ÿc7texte doréÿc4 indique les messages à haute voix de tout un chacun.",
    "itIT": "ÿc0Testo Biancoÿc4 indica quello che tu, oppure qualcun altro, vuoi dire chiaramente all'intero canale.",
    "koKR": "ÿc0흰색 텍스트ÿc4는 사용자 또는 다른 플레이어들이 채트 채널 전체에 메시지를 보낼 때 표시됩니다. ",
    "plPL": "ÿc7Złoty tekstÿc4 wskazuje co Ty lub inni powiedzieli do wszystkich obecnym na kanale rozmów."
  },
  {
    "id": 699,
    "Key": "D2bnetHelp9",
    "enUS": "ÿc2Green Textÿc4 indicates what you have <whispered> to a specific person, or any message that has been <whispered> to you, in the chat Channel.",
    "zhTW": "ÿc2綠色文字ÿc4表示你已經對特定的人士進行「耳語」的動作，或是有其他人在這個頻道中發送「耳語」動作的的訊息給你。",
    "deDE": "ÿc2Grüner Textÿc4 zeigt an, was Sie einer bestimmten Person <zugeflüstert> haben, bzw. alle Nachrichten, die in diesem Chat-Channel Ihnen <zugeflüstert> wurden.",
    "esES": "ÿc2Texto Verde: ÿc4 indica lo que le has <susurrado> a alguien en específico, o cualquier mensaje que te haya sido <susurrado> en el canal de chat.",
    "frFR": "Du ÿc2texte vertÿc4 indique que vous avez <murmuré> à l'oreille de quelqu'un ou que vous avez reçu un message murmuré.",
    "itIT": "ÿc2Testo Verdeÿc4 indica quello che hai 'bisbigliato' a una data persona, oppure un qualsiasi messaggio che qualcuno ti ha 'bisbigliato' nel canale.",
    "koKR": "ÿc2녹색 텍스트ÿc4는 채트 채널에서 사용자가 특정 플레이어에게  <귓속말(WHISPER)>을 할 때 또는 다른 플레이어가 사용자에게 <귓속말>을 사용할 때 표시됩니다. ",
    "plPL": "ÿc2Zielony tekstÿc4 wskazuje co szepnąłeś (WHISPER) do konkretnej osoby lub jakąkolwiek wiadomość, która została Ci w ten sposób przekazana na kanale rozmów."
  },
  {
    "id": 701,
    "Key": "D2bnetHelp11",
    "enUS": "ÿc1Red Textÿc4 represents error messages sent directly from battle.net.",
    "zhTW": "ÿc1紅色文字ÿc4代表從battle.net發送過來的錯誤訊息。",
    "deDE": "ÿc1Roter Textÿc4 zeigt Fehlermeldungen an, die direkt von Battle.net geschickt wurden.",
    "esES": "ÿc1Texto Rojo: ÿc4 representa mensajes de error enviados directamente desde battle.net.",
    "frFR": "Du ÿc1texte rougeÿc4 représente les messages d'erreur provenant directement de battle.net.",
    "itIT": "ÿc1Testo Rossoÿc4 rappresenta messaggi di errore inviati direttamente da Battle.net.",
    "koKR": "ÿc1빨간색 텍스트ÿc4는 배틀넷에서 직접 보낸 에러  메시지들을 나타냅니다. ",
    "plPL": "ÿc1Czerwony tekstÿc4 reprezentuje komunikaty o błędach wysłane bezpośrednio z battle.net."
  },
  {
    "id": 702,
    "Key": "D2bnetHelp36",
    "enUS": "THE DIALOGUE WINDOW",
    "zhTW": "對話視窗",
    "deDE": "DAS DIALOG-FENSTER",
    "esES": "LA VENTANA DEL DIÁLOGO",
    "frFR": "LA FENÊTRE DE DIALOGUE",
    "itIT": "LA FINESTRA DI DIALOGO",
    "koKR": "대화창",
    "plPL": "OKNO DIALOGOWE (DIALOGUE WINDOW)"
  },
  {
    "id": 703,
    "Key": "D2bnetHelp36a",
    "enUS": "This window on the right side of the screen is used to display and enter both game and profile information. Unlike the Chat Window, this area changes depending on what function you have activated. The buttons for these functions are discussed in detail in the following section:",
    "zhTW": "這個畫面右側的視窗是用來顯示遊戲的相關訊息，並讓你進入其他人的遊戲。和交談視窗不同的地方是，這個區域視你目前啟用的功能而有所變動。這些按鈕的功能如下所述：",
    "deDE": "Im Fenster auf der rechten Bildschirmseite werden Spiel- und Profil-Informationen angezeigt und eingegeben. Im Gegensatz zum Chat-Fenster verändert sich dieser Bereich je nach aktivierter Funktion. Die Buttons für diese Funktionen werden im folgenden Abschnitt detailliert beschrieben:",
    "esES": "Esta ventana, a la dcha. de la pantalla, se usa para mostrar e insertar información del juego y del perfil. A diferencia de la de chat, esta zona cambia según la función que le haya sido asignada. Los botones correspondientes a estas funciones quedan descritos en la siguiente sección:",
    "frFR": "Cette fenêtre, du côté droit de l'écran, est utilisée pour afficher et éditer les informations sur le jeu et le profil. Contrairement à la fenêtre de messages, cette zone change selon les fonctions que vous avez activées. Les boutons de ces fonctions sont décrits dans le chapitre suivant :",
    "itIT": "Questa finestra serve per visualizzare e inserire le informazioni sulla partita e sul profilo del giocatore. Al contrario della finestra di chat, questa zona cambia a seconda della funzione selezionata. I pulsanti a essa relativi sono discussi nella successiva sezione:",
    "koKR": "화면 오른편에 위치한 이 창은 게임과 프로필 정보를 입력하고 표시하는데 사용됩니다. 채트창과는 달리 대화창은 사용자가 선택한 기능에 따라 변합니다. 이러한 기능을 가진 버튼들은 다음 장에 보다 더 자세하게 설명되어 있습니다. ",
    "plPL": "To, znajdujące się po prawej stronie ekranu okno służy do wyświetlania informacji dotyczących zarówno gry jak i profilu. W przeciwieństwie do okna rozmów ten obszar zmienia się w zależności od uruchomionej funkcji. Przyciski tych funkcji zostały szczegółowo omówione w poniższej sekcji:"
  },
  {
    "id": 704,
    "Key": "D2bnetHelp37",
    "enUS": "CREATE",
    "zhTW": "創造",
    "deDE": "ERSTELLEN",
    "esES": "CREAR",
    "frFR": "CRÉER",
    "itIT": "CREA",
    "koKR": "만들기(CREATE)",
    "plPL": "STWÓRZ (CREATE)"
  },
  {
    "id": 705,
    "Key": "D2bnetHelp37a",
    "enUS": "Lets you form a new game for other players to join. There are several choices listed below that you need to make when creating a new game, although many of them are optional.",
    "zhTW": "讓你製作一場新的遊戲，等其他玩者來加入。在下面有好幾個選項，可以讓你設定這一場遊戲的型態。",
    "deDE": "Mit diesem Button erstellen Sie ein neues Spiel, in das sich andere Spieler einklinken können. Im Folgenden werden mehrere Auswahlpunkte aufgelistet, die zur Erstellung eines neuen Spiels vorgesehen sind. Etliche davon sind jedoch nur optional und müssen nicht unbedingt benutzt werden.",
    "esES": "Te permite crear una nueva partida para que se unan otros jugadores. A continuación hay una serie de puntos que hay que tener en cuenta al crear una nueva partida, aunque muchos sean opcionales.",
    "frFR": "Vous permet de créer une nouvelle partie que chacun pourra rejoindre. Plusieurs choix, décrits ci-dessous, doivent être faits lorsque vous créez une partie, même si nombre d'entre eux sont optionnels.",
    "itIT": "Ti permette di creare una nuova partita; ci sono numerose sotto-opzioni che dovrai selezionare, durante questa fase. Molte di esse, comunque, sono facoltative.",
    "koKR": "다른 플레이어들이 참여할 수 있는 새로운 게임을 만들 수 있게 해줍니다. 새로운 게임을 만들 때는 아래에 제시된 몇 가지 사항들을 선택해야 합니다. ",
    "plPL": "Umożliwia stworzenie rozgrywki do której mogą dołączyć inni gracze. Poniżej znajduje się lista czynników, które muszą zostać określone podczas tworzenia nowej rozgrywki, niektóre z nich są jednak opcjonalne."
  },
  {
    "id": 706,
    "Key": "D2bnetHelp38",
    "enUS": "Game Name is how you want your game to be displayed in the Join Game screen. It can be cryptic or descriptive, although certain words and names are restricted.",
    "zhTW": "遊戲名稱：是你這場遊戲顯示在Join Game（加入遊戲）畫面中的名字。你可以用特別的編碼或是加上敘述，不過有些特定的文字或是名稱禁止使用。",
    "deDE": "Name des Spiels - Unter diesem Namen soll Ihr Spiel im Einklinken-Bildschirm aufgeführt werden. Der Name kann verschlüsselt oder beschreibend sein, allerdings sind bestimmte Wörter und Namen nicht zulässig.",
    "esES": "La opción Nombre del juego te permite decidir como quieres que aparezca el juego en la pantalla Unirse a partida. Puede ser tanto críptico como descriptivo, aunque hay ciertos nombres y palabras que están restringidos.",
    "frFR": "Nom de Partie est le nom sous lequel votre partie apparaît à l'écran Rejoindre Partie. Il peut être cryptique ou explicite, mais certains mots sont refusés.",
    "itIT": "Il nome della partita è quello che vuoi che sia mostrato agli altri partecipanti. Esso può essere enigmatico oppure descrivere il tipo di partita. Tieni presente che alcuni nomi e parole sono proibiti.",
    "koKR": "게임명칭은 사용자가 제작한 게임이 게임참가 화면에 어떻게 나타나는지를 결정합니다. 특정 단어와 이름들의 사용은 제한되지만, 게임명칭은 암호화되거나 그냥 표시될 수 있습니다. ",
    "plPL": "Nazwa rozgrywki (Game Name), która zostanie wyświetlona w ekranie Dołączenia do rozgrywki (Join Screen). Może ona być zagadkowa lub opisowa, chociaż pewne słowa i nazwy są zastrzeżone."
  },
  {
    "id": 707,
    "Key": "D2bnetHelp39",
    "enUS": "Password gives you the option to make your game Private. Other players who wish to join your game will need to know the password you have selected.",
    "zhTW": "密碼：讓你可以把這場遊戲設定純私人性。其他想要加入的玩者得輸入你所設定的密碼。",
    "deDE": "Passwort - Damit haben Sie die Möglichkeit, Ihr Spiel auf einen privaten Mitspielerkreis zu beschränken. Spieler, die sich in Ihr Spiel einklinken wollen, müssen das von Ihnen gewählte Passwort kennen.",
    "esES": "La opción Contraseña te da la posibilidad de que tu partida sea privada. Cualquier jugador que quiera unirse a la partida necesitará conocer la contraseña adecuada.",
    "frFR": "Mot de Passe permet de choisir un mot de passe optionnel qui donne un caractère privé à votre partie. Les joueurs désirant la rejoindre devront connaître le mot de passe pour être acceptés dans la partie.",
    "itIT": "La password ti dà la possibilità di rendere privata la tua partita. Gli altri giocatori dovranno esserne a conoscenza, per potervi prendere parte.",
    "koKR": "암호는 사용자가 제작한 게임을 비공개적으로 만들 수 있는 옵션을 제공합니다. 사용자가 제작한 게임에 참여하기를 원하는 다른 플레이어들은 사용자가 선택한 암호를 알고 있어야 합니다. ",
    "plPL": "Hasło (PASSOWRD) pozwala na stworzenie rozgrywki prywatnej. Inni gracze, którzy zechcą do niej dołączyć będą musieli znać wybrane przez Ciebie hasło."
  },
  {
    "id": 708,
    "Key": "D2bnetHelp40",
    "enUS": "Game Description lets you say something about the game you are forming. This is a good way to advertise for the kind of player or character you want to join your game.",
    "zhTW": "遊戲說明：讓你表述這一場遊戲的狀況。這個地方用來召集某種特定的玩者或是你正在找的人群時十分有用。",
    "deDE": "Spielbeschreibung - Hiermit können Sie etwas über das von Ihnen erstellte Spiel erzählen. Das ist sehr nützlich, um den Spieler- oder Charakter-Typ zu skizzieren, den Sie in Ihrem Spiel haben wollen.",
    "esES": "La opción Descripción de la partida te permite dar detalles sobre la partida que estés creando. Ésta es una buena forma de anunciar el tipo de jugador o personaje que estás buscando para unirse a tu partida.",
    "frFR": "Description Partie vous permet de faire un commentaire sur la partie que vous créez. C'est un bon moyen pour annoncer le type de joueurs ou de personnages que vous désirez voir dans votre partie.",
    "itIT": "La descrizione della partita serve per far sapere agli altri che tipo di partita stai creando. È un ottimo modo per selezionare il tipo di partecipanti che si ritroveranno in gioco.",
    "koKR": "게임설명은 사용자가 제작한 게임에 대한 설명을 보여줍니다. 이것은 사용자가 게임에 참여하기를 원하는 플레이어 또는 캐릭터의 종류를 알리는 좋은 방법입니다. ",
    "plPL": "Dzięki Opisowi Rozgrywki możesz powiedzieć kilka słów o przygotowywanej rozgrywce. To dobry sposób na zareklamowanie jej pewnym typom graczy albo postaci, jakie chętnie byś w niej widział."
  },
  {
    "id": 709,
    "Key": "D2bnetHelp41",
    "enUS": "Maximum Number of Players sets a limit as to how many characters can be in your game at any one time. The default setting is 4. You can change the number of players, up to a maximum of 8, by clicking the Up or Down arrows next to the box.",
    "zhTW": "人數上限：限制了這一場遊戲能夠參與的最多人數。預設值是4或8；你可以變更玩者的人數，最多八人-只要點選對話盒右側的上下箭號就行了。",
    "deDE": "Max. Spielerzahl - Hiermit wird festgelegt, wie viele Spieler maximal gleichzeitig an Ihrem Spiel teilnehmen können. Die Standard-Einstellung ist 8. Sie können die Anzahl der Mitspieler durch Klicks auf die Aufwärts/Abwärts-Pfeile neben dem Feld verändern.",
    "esES": "La opción Cantidad máxima de jugadores pone un límite al número de jugadores que puedan estar unidos a tu partida a la vez. La cantidad predeterminada es 8. Puedes cambiar la cantidad de jugadores haciendo clic sobre las flechas de arriba y abajo junto a la ventana.",
    "frFR": "Nombre Maximum de Joueurs définit le nombre maximum de personnages qui peuvent rejoindre votre partie. La valeur par défaut est 8. Vous pouvez changer le nombre de joueurs en cliquant sur les flèches à côté de ce nombre.",
    "itIT": "Il numero massimo di giocatori impone un limite al numero di partecipanti alla tua partita: l'impostazione standard è otto. Puoi modificare il valore cliccando sulle frecce su e giù, poste accanto al riquadro.",
    "koKR": "게임에 참가할 수 있는 플레이어 최대숫자는 사용자가 제작한 게임에 참여할 수 있는 캐릭터의 수를 제한합니다. 기본 설정은 4명입니다. 사용자는 박스 옆에 있는 위/아래 화살표를 클릭하여 이 숫자를 변경할 수 있으며, 최대 8명까지 게임에 참여할 수 있습니다. ",
    "plPL": "Maksymalna liczba graczy (MAXIMUM NUMBER OF PLAYERS) określa limit osób, które mogą jednocześnie korzystać z Twojej rozgrywki. Domyślne ustawienie to 8. Możesz je zmienić klikając na strzałkach znajdujących się obok tego pola."
  },
  {
    "id": 710,
    "Key": "D2bnetHelp42",
    "enUS": "Character Difference sets a range above and below the level of your character that other characters joining your game must fall into. The default setting is set at 4 to determine who can join your game.",
    "zhTW": "人物差別：設定了你的人物和其他欲加入人物在等級上面的差距。預設的數值是4，你也可以把這項等級的限制取消。",
    "deDE": "Charakterunterschied - Hiermit legen Sie einen Bereich über und unter dem Level Ihres Charakters fest, dem die anderen Charaktere, die sich in Ihr Spiel einklinken wollen, entsprechen müssen. Die Standard-Einstellung hier ist, dass es für Spieler, die sich in Ihr Spiel einklinken möchten, keine Level-Beschränkungen gibt.",
    "esES": "La opción Diferencia de personaje define un rango de niveles superior o inferior respecto a tu personaje dentro del cual deben encajar los demás personajes que se quieran unir a tu partida. El valor por defecto es 4 niveles.",
    "frFR": "Écart Personnages définit l'écart positif ou négatif de niveau maximal qui peut exister entre vous et les personnages rejoignant votre partie.",
    "itIT": "L'opzione sulla differenza dei personaggi imposta l'intervallo di livello nel quale devono rientrare tutti i partecipanti alla tua partita. Normalmente non esiste alcuna limitazione e tutti possono prendere parte al gioco.",
    "koKR": "레벨 차이 제한은 게임에 참여하는 다른 캐릭터들의 레벨과 사용자 캐릭터의 레벨의 차이를 설정합니다. 기본 설정은 4입니다. ",
    "plPL": "Zróżnicowanie postaci (CHARACTER DIFFERENCE) określa granice poziomu Twojej postaci i postaci innych graczy, którzy chcą się włączyć w rozgrywkę. Domyślne ustawienie tej opcji to brak restrykcji poziomu."
  },
  {
    "id": 711,
    "Key": "D2bnetHelp42a",
    "enUS": "To set no level restrictions, click the check box next to this option. The displayed number 4 means that any character joining your game must be within 4 levels of your character. You can change the level difference by clicking the Up or Down arrows next to the box.",
    "zhTW": "要把等級限制取消，點選一下這個項目旁邊的勾勾。顯示出來的數字4是用來告訴其他玩者，想要加入這一場遊戲，他所選用的人物等級不能和你的人物差到四級以上。你可以點選對話盒右側的上下箭號，來變更等級限制的數字。",
    "deDE": "Möchten Sie Level-Beschränkungen einrichten, markieren Sie das Feld neben dieser Option mit einem Klick. Die dann angezeigte Zahl 5 besagt, dass der Level eines Charakters, der sich in Ihr Spiel einklinken will, nicht mehr als 5 Levels über oder unter dem Level Ihres Charakters liegen darf. Sie können den Level-Unterschied durch Klicks auf die Aufwärts/Abwärts-Pfeile neben dem Feld verändern.",
    "esES": "Para determinar restricciones de nivel, activa el cuadro de confirmación a la izquierda. La cifra 4 significa que cualquier personaje que se una a tu partida debe estar dentro de los cuatro niveles superiores o inferiores a tu nivel. Puedes modificarlo haciendo clic en las flechas.",
    "frFR": "Pour définir une limite, cochez la case à côté de cette option. Le nombre 5 affiché signifie que les personnages rejoignant votre partie peuvent avoir jusqu'à cinq niveaux d'écart avec le vôtre. Vous pouvez changer cet écart maximum en cliquant sur les flèches à côté de celui-ci.",
    "itIT": "Per impostare le restrizioni di livello, clicca sul simbolo di attivazione accanto all'opzione. Il numero, 5, indica che un personaggio che entra in gioco deve essere distante al massimo cinque livelli da quello del tuo personaggio. Puoi variare il valore cliccando sulle frecce su e giù.",
    "koKR": "레벨 제한을 설정하지 않으려면 이 옵션 옆에 있는 체크 박스를 클릭하십시오. 표시되어 있는 숫자 4는 게임에 참여할 수 있는 캐릭터들의 레벨이 사용자 캐릭터의 레벨과 비교할 때 4이내로 들어와야 한다는 것을 의미합니다. 레벨 차이를 변경하려면 박스 옆에 있는 위/아래 화살표를 클릭하십시오. ",
    "plPL": "Aby określić ograniczenie, kliknij na polu kontrolnym znajdującym się obok tej opcji. Liczba 5 oznacza, że poziom dołączających do gry postaci nie może się różnić więcej niż o 5 od poziomu Twojej postaci. Możesz zmienić różnicę poziomów klikając na strzałki znajdujące się obok tego pola."
  },
  {
    "id": 712,
    "Key": "D2bnetHelp43",
    "enUS": "Normal, Nightmare and Hell sets the difficulty levels at which you can play. The default setting is Normal. Characters must meet certain requirements to start games with the Nightmare and Hell difficulties. Until those requirements are met, these options will be non-selectable.",
    "zhTW": "一般來說，惡夢和地獄的設定影響到你能夠進行的遊戲困難度。預設數值為普通，人物必須符合特定的條件，才能創造一個惡夢和地獄等級的遊戲。除非你符合了這些條件，否則你無法選擇這個項目。",
    "deDE": "Normal, Alptraum, Hölle - Damit legen Sie den Schwierigkeitsgrad fest, mit dem Sie spielen. Die Standard-Einstellung ist 'Normal'. Um Spiele mit den Schwierigkeitsgraden 'Alptraum' und 'Hölle' zu starten, müssen die Charaktere bestimmten Anforderungen genügen. Diese Optionen können also erst angewählt werden, wenn diese Anforderungen erfüllt sind",
    "esES": "Las opciones Normal, Pesadilla e Infierno determinan los niveles de dificultad. El parámetro predeterminado es el de 'Normal'. Para poder jugar en los niveles de 'Pesadilla' e 'Infierno', los personajes deberán cumplir ciertos requisitos.",
    "frFR": "Normal, Cauchemar et Enfer définissent le niveau de difficulté de la partie. La valeur par défaut est Normal. Les personnages doivent remplir certaines conditions pour jouer au niveau Cauchemar ou Enfer. Tant que votre personnage ne les remplit pas, ces options ne sont pas accessibles.",
    "itIT": "Normale, Incubo e Inferno sono i livelli di difficoltà a cui puoi giocare. Il default è Normale: questo perché, ai livelli Incubo e Inferno, i personaggi devono avere determinati requisiti per prendere parte al gioco. Se non sono rispettati, le opzioni non saranno selezionabili.",
    "koKR": "노멀, 나이트메어, 헬은 게임의 난이도를 설정합니다. 기본 설정은 노멀입니다. 게임을 나이트메어, 혹은 헬 난이도에서 시작하기 위해서는 캐릭터들이 몇 가지 요구 사항들을 만족해야 합니다. 이러한 요구 사항들이 만족되기 전까지 이 옵션은 변경할 수 없습니다. ",
    "plPL": "Normalny, Koszmar i Piekło określają poziom trudności rozgrywki. Domyślne ustawienie to Normalny. Aby rozpocząć rozgrywkę na poziomie Koszmar lub Piekło postacie muszą spełniać pewne warunki. Do tego czasu poziomy te nie będą dostępne."
  },
  {
    "id": 713,
    "Key": "D2bnetHelp44",
    "enUS": "JOIN",
    "zhTW": "加入",
    "deDE": "EINKLINKEN",
    "esES": "UNIRSE",
    "frFR": "REJOINDRE",
    "itIT": "ENTRA",
    "koKR": "참가(JOIN)",
    "plPL": "DOŁĄCZ (JOIN)"
  },
  {
    "id": 714,
    "Key": "D2bnetHelp44ab",
    "enUS": "Lets you enter an existing game. Games that are listed in this screen are considered Public and can be can be joined any time they have space for a player within them.",
    "zhTW": "讓你加入一場既存的遊戲。列在這個畫面中的遊戲是公開的，而且隨時都可以讓其他玩者加入。",
    "deDE": "Damit können Sie sich in ein bestehendes Spiel einklinken. Spiele, die in diesem Bildschirm aufgelistet sind, werden als 'öffentlich' betrachtet. Man kann sich jederzeit in sie einklinken, wenn sie noch Platz für einen Spieler haben",
    "esES": "Te permite unirte a una partida ya existente. Las partidas descritas en esta pantalla están consideradas como públicas y puedes unirte a ellas en cualquier momento siempre que tengan espacio para un nuevo jugador.",
    "frFR": "Vous permet de rejoindre une partie existante. Les parties affichées sur cet écran sont publiques et peuvent être rejointes à tout moment s'il reste de la place.",
    "itIT": "Ti permette di prendere parte a una partita creata da altri. Le partite elencate in questa schermata sono considerate pubbliche e, se vi è uno spazio disponibile, chiunque vi può entrare.",
    "koKR": "기존에 있는 게임에 참가할 수 있게 합니다. 이 화면에 나타나 있는 게임들은 모두 공개적인 게임들이며, 빈 자리가 있으면 아무때나 게임에 참가할 수 있습니다. ",
    "plPL": "Pozwala na dołączenie do istniejącej rozgrywki. Rozgrywki wymienione w tym ekranie są uważane za Publiczne i można się do nich włączyć zawsze kiedy pojawia się wolne miejsce dla gracza."
  },
  {
    "id": 715,
    "Key": "D2bnetHelp44a",
    "enUS": "Selecting a game from this list will display information on the game, including the characters and the elapsed time of the game. To join a Private game, you will be required to enter the name of the game and its assigned password.",
    "zhTW": "從這個列表選擇遊戲，會顯示出這場遊戲的相關資訊，包括參加的人物、目前所在的章節以及遊戲開始多久的時間了。要加入一場私人性的遊戲，你得輸入這一場遊戲的名稱，以及它所指定的密碼。",
    "deDE": "Wird ein Spiel dieser Liste angewählt, erscheinen Informationen zu diesem Spiel, zu seinen Charakteren und zum Akt, in dem es gestartet wurde. Wenn Sie sich in ein 'privates' Spiel einklinken möchten, müssen Sie den Namen dieses Spiels und dessen zugehöriges Passwort eingeben",
    "esES": "Seleccionar una partida de esta lista hará mostrar información sobre la misma, incluyendo los personajes y el acto en el que comenzó la partida. Para unirte a una partida privada, tendrás que escribir el nombre de la partida y su contraseña asignada.",
    "frFR": "En sélectionnant une partie dans la liste, les informations la concernant s'affichent, y compris les personnages et l'Acte sur le quel a commencé la partie. Pour rejoindre une partie privée, vous devez entrer le nom et le mot de passe de la partie.",
    "itIT": "Selezionando una partita compariranno delle informazioni a essa relative, tra le quali i personaggi e l'atto nel quale la partita è iniziata. Per prendere parte a una partita privata, devi inserire il suo nome e la sua password.",
    "koKR": "게임 목록에서 참여하고 싶은 게임을 선택하면, 현재 게임에 참여하고 있는 캐릭터 그리고 게임의 경과시간 등을 포함한 해당 게임에 대한 정보가 나타납니다. 비공개(Private) 게임에 참여할 경우, 게임의 명칭과 암호를 입력해야 합니다. ",
    "plPL": "Po wybraniu rozgrywki z tej listy wyświetlone zostaną informacje na temat gry, włączając w to dane postaci oraz akt, w którym się rozpoczęła. Aby dołączyć do Rozgrywki prywatnej trzeba wpisać jej nazwę i hasło."
  },
  {
    "id": 716,
    "Key": "D2bnetHelp45",
    "enUS": "CHANNEL",
    "zhTW": "頻道",
    "deDE": "CHANNEL",
    "esES": "CANAL",
    "frFR": "CANAL",
    "itIT": "CANALE",
    "koKR": "채널(CHANNEL)",
    "plPL": "KANAŁ (CHANNEL)"
  },
  {
    "id": 717,
    "Key": "D2bnetHelp45b",
    "enUS": "Lets you join an existing chat Channel or gives you the opportunity to create a Channel of your own. To enter an established Public Channel, select one from the Channels list and click the OK button. To enter a Private Channel, you will need to enter the name of the Channel that you wish to enter.",
    "zhTW": "讓你加入一個既存的交談頻道，或是自己開創一個全新的頻道。要進入一個別人開好的公敗頻道，選擇頻道列表並點選OK按鈕。要進入一個私人的頻道，你必須輸入一個你想進入的頻道名稱。",
    "deDE": "Hiermit können Sie sich in einen bestehenden Chat-Channel einklinken oder einen eigenen Chat-Channel erstellen. Möchten Sie sich in einen öffentlichen Channel einklinken, wählen Sie einen Channel in der Channel-Liste an und klicken auf den 'OK'-Button. Möchten Sie sich in einen privaten Channel einklinken, müssen Sie den Namen des gewünschten Channels eingeben",
    "esES": "Te permite unirte a un canal de chat ya existente además de darte la oportunidad de crear un canal propio. Para entrar en un canal público establecido, elige uno de la lista y haz clic en ACEPAR. Para unirte a un canal privado tendrás que escribir el nombre del canal al que quieres unirte.",
    "frFR": "Vous permet d'accéder à un canal de discussion existant ou de créer votre propre canal. Pour rejoindre un canal public, choisissez-en un dans la liste avant de cliquer sur OK. Pour rejoindre un canal privé, entrez le nom du canal choisi.",
    "itIT": "Quest'opzione serve per entrare in un canale già esistente, oppure per crearne uno nuovo. Per entrare in un determinato canale pubblico, selezionalo dall'elenco dei canali e clicca sul pulsante OK. Per entrare in un canale privato, dovrai inserirne il nome.",
    "koKR": "기존에 있는 채트 채널에 참여하거나 사용자가 직접 채트 채널을 만들 수 있게 합니다. 기존에 있는 공개 채널(Public Channel)에 들어가기 위해서는 채널 목록에서 원하는 채널을 선택하고 OK 버튼을 클릭하십시오. 비공개 채널(Private Channel)에 들어가기 위해서는 채널의 이름을 입력해야 합니다. ",
    "plPL": "Umożliwia włączenie się w kanał rozmów lub stworzenie własnego. Aby wejść na istniejący publiczny kanał rozmów wybierz pozycję z listy kanałów i kliknij na przycisk OK. Aby wejść na kanał prywatny będziesz musiał wpisać jego nazwę."
  },
  {
    "id": 718,
    "Key": "D2bnetHelp45a",
    "enUS": "If you wish to start your own Channel, enter the name of the Channel that you wish to create in the Channel Name Field. If this channel does not exist, you will automatically create that Channel.",
    "zhTW": "如果你想開創一個自己的頻道，在頻道名稱的欄位中輸入這個頻道的名字。如果這個頻道目前不存在，新頻道就會自動開創。",
    "deDE": "Falls Sie einen eigenen Channel starten möchten, geben Sie im Feld 'Channel-Name' den Namen des Channels ein, den Sie erstellen möchten. Falls dieser Channel noch nicht existiert, erstellen Sie auf diese Weise automatisch Ihren Channel",
    "esES": "Si quieres crear tu propio canal, escribe el nombre que le quieras asignar en el campo de nombres del canal. Si el canal no existe, éste se creará automáticamente.",
    "frFR": "Si vous souhaitez créer votre propre canal, entrez d'abord le nom désiré pour celui-ci. Si ce canal n'existe pas, vous le créez automatiquement.",
    "itIT": "Se vuoi creare un tuo canale, inserisci il suo nome nell'apposito campo. Se il canale in questione ancora non esiste, esso verrà automaticamente creato per te.",
    "koKR": "사용자 자신의 채널을 만들고 싶을 경우, 채널 이름(Channel Name) 필드에 이름을 입력하십시오. 사용자가 입력한 채널이 존재하지 않을 경우, 자동으로 채널이 만들어집니다. ",
    "plPL": "Jeżeli chcesz założyć własny kanał wpisz jego nazwę w Pole Nazwy Kanału. Jeśli nie ma kanału o takiej nazwie to zostanie on automatycznie utworzony."
  },
  {
    "id": 719,
    "Key": "D2bnetHel46",
    "enUS": "LADDER",
    "zhTW": "天梯",
    "deDE": "LEITER",
    "esES": "JERARQUÍA",
    "frFR": "TOURNOI",
    "itIT": "SCALA",
    "koKR": "래더(LADDER)",
    "plPL": "RANKING (LADDER)"
  },
  {
    "id": 720,
    "Key": "D2bnetHelp46a",
    "enUS": "Allows you to view your character's ranking in the Diablo II Ladders for your Realm.",
    "zhTW": "可以讓你查看人物目前在暗黑破壞神II的天梯遊戲中，排行多少。",
    "deDE": "Hiermit können Sie sich anzeigen lassen, welchen Rang Ihr Charakter in den DIABLO II-Leitern Ihrer 'Welt' einnimmt",
    "esES": "Te permite ver la clasificación de tu personaje en las jerarquías de Diablo II para tu dominio.",
    "frFR": "Vous permet de voir le classement de votre personnage sur les Tournois Diablo II pour votre Royaume.",
    "itIT": "Ti permette di vedere la posizione del tuo personaggio nelle graduatorie di Diablo II del tuo Reame.",
    "koKR": "디아블로 II 래더에서 사용자 캐릭터의 랭킹을 볼 수 있습니다. ",
    "plPL": "Pozwala sprawdzić pozycję Twojej postaci w rankingu Diablo II Twojej Krainy."
  },
  {
    "id": 721,
    "Key": "D2bnetHelp47",
    "enUS": "The STANDARD LADDER displays the top characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting the By Class option.",
    "zhTW": "標準天梯會列出前100名的玩者，以他們的經驗點數來排名。預設的顯示方式是顯示所有職業的排行，但是你可以點選職業排序的選項，看到不同的排行表。",
    "deDE": "In der STANDARD-LEITER werden die besten 100 Charaktere entsprechend ihren Erfahrungswerten aufgelistet. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen können Sie sich ansehen, wenn Sie die Option 'Nach Klasse' angewählt haben",
    "esES": "La JERARQUÍA ESTÁNDAR muestra a los 100 personajes más importantes, ordenados por nivel de experiencia. Puedes ver otras clasificaciones seleccionando la opción 'Por clases'.",
    "frFR": "Le TOURNOI STANDARD montre les 100 meilleurs personnages, classés par expérience. Le réglage par défaut affiche le classement général, mais vous pouvez voir la liste classée selon d'autres critères.",
    "itIT": "La scala standard mostra i migliori 100 personaggi, in ordine di esperienza. L'impostazione standard mostra la graduatoria generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione CLASSE.",
    "koKR": "스탠다드 래더(STANDARD LADDER)는 경험에 따라 캐릭터들의 랭킹을 보여줍니다. 기본 설정은 전체적인 랭킹을 보여주지만 By Class 옵션을 선택하고 나면 여러 가지 부류의 랭킹들을 볼 수 있습니다. ",
    "plPL": "ZWYKŁY RANKING (STANDARD LADDER) powoduje wyświetlenie listy 100 najlepszych postaci, uszeregowanych względem doświadczenia. Zgodnie z domyślnym ustawieniem wyświetlony zostanie ogólny ranking, ale możesz przejrzeć uporządkowane listy wybierając opcję Według Klas."
  },
  {
    "id": 722,
    "Key": "D2bnetHelp48",
    "enUS": "The HARDCORE LADDER displays the top Hardcore characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting By Class option.",
    "zhTW": "高手天梯會列出前100位高手級的人物，以他們的經驗點數來排名。預設的顯示方式是顯示所有職業的排行，但是你可以點選職業排序的選項，看到不同的排行表。",
    "deDE": "Die PROFI-LEITER listet die besten 100 Profi-Charaktere entsprechend ihren Erfahrungswerten auf. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen können Sie sich ansehen, wenn Sie die Option 'Nach Klasse' angewählt haben",
    "esES": "La JERARQUÍA INCONDICIONAL muestra a los 100 personajes incondicionales más importantes, ordenados por nivel de experiencia. Puedes ver otras clasificaciones seleccionando la opción 'Por clases'.",
    "frFR": "Le TOURNOI HARDCORE montre les 100 meilleurs personnages hardcore, classés par expérience. Le réglage par défaut affiche le classement général, mais vous pouvez voir la liste classée selon d'autres critères.",
    "itIT": "La scala hardcore mostra i migliori 100 personaggi hardcore, in ordine di esperienza. L'impostazione standard mostra la graduatoria generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione CLASSE.",
    "koKR": "하드코어 래더(HARDCORE LADDER)는 경험치에 따라 하드코어 캐릭터들의 랭킹을 보여줍니다. 기본 설정은 전체적인 랭킹을 보여주지만 By Class 옵션을 선택하고 나면 여러 가지 부류의 랭킹들을 볼 수 있습니다. ",
    "plPL": "RANKING ZAWODOWCÓW (HARDCORE LADDER) wyświetla listę 100 najlepszych Zawodowców, uporządkowanych względem doświadczenia. Zgodnie z domyślnym ustawieniem wyświetlony zostanie ogólny ranking, ale możesz przejrzeć uporządkowane listy wybierając opcję Według Klas."
  },
  {
    "id": 723,
    "Key": "D2bnetHelp49",
    "enUS": "QUIT closes the Battle.net chat interface and returns you to the Character Selection screen. Although you are still connected to Battle.net, you cannot chat or start games until you have selected a character.",
    "zhTW": "結束：可以關掉Battle.net的交談介面，並回到人物選擇的畫面中。雖然你仍然連在Battle.net上，但是你無法交談或是開創遊戲-直到你選擇了一個人物為止。",
    "deDE": "BEENDEN - Damit schließen Sie das Chat-Interface von Battle.net und kehren zum Bildschirm für die Charakterwahl zurück. Sie sind zwar immer noch mit Battle.net verbunden, können jedoch erst dann wieder chatten oder Spiele starten, wenn Sie einen Charakter ausgewählt haben.",
    "esES": "SALIR cierra la interfaz de chat de battle.net y te devuelve a la pantalla de selección de personajes. Aunque sigas conectado a battle.net no podrás entrar en los chats o empezar partidas hasta que hayas elegido a un personaje.",
    "frFR": "QUITTER ferme l'interface de chat de Battle.net et vous ramène à l'écran de sélection de personnage. Bien que vous soyez toujours connecté à Battle.net, vous ne pourrez plus discuter ou commencer une partie tant que vous n'avez pas choisi un personnage.",
    "itIT": "ESCI chiude l'interfaccia di chat di Battle.net e ti fa tornare alla schermata di selezione del personaggio. Anche se sei ancora collegato a Battle.net, non puoi parlare o avviare delle partite fino a quando non hai selezionato un personaggio.",
    "koKR": "종료(QUIT)는 배틀넷 채트 인터페이스를 닫고 사용자를 캐릭터 선택 화면으로 돌아가게 합니다. 사용자는 배틀넷에 아직 접속되어 있으나 캐릭터를 선택하기 전까지는 채트 또는 게임을 시작할 수 없습니다. ",
    "plPL": "WYJŚCIE (QUIT) spowoduje zamknięcie interfejsu rozmów Battle.net i przeniesie Cię z powrotem na ekran wyboru postaci. Chociaż ciągle będziesz połączony z Battle.net nie będziesz mógł rozmawiać ani rozpocząć gry do czasu wybrania postaci."
  },
  {
    "id": 724,
    "Key": "D2bnetHelp12",
    "enUS": "ADVANCED COMMANDS",
    "zhTW": "進階指令",
    "deDE": "ERWEITERTE BEFEHLE",
    "esES": "COMANDOS AVANZADOS",
    "frFR": "COMMANDES AVANCÉES",
    "itIT": "COMANDI AVANZATI",
    "koKR": "고급 명령(ADVANCED COMMANDS)",
    "plPL": "KOMENDY ZAAWANSOWANE (ADVANCED COMMANDS)"
  },
  {
    "id": 727,
    "Key": "D2bnetHelp12a",
    "enUS": "You can access any of these advanced features by entering the following commands in the Text Box where you normally type messages:",
    "zhTW": "你可以在下面的文字區塊-也就是你先前輸入訊息的地方-輸入這些進階指令：",
    "deDE": "Sie können auf alle erweiterten Features zugreifen, indem Sie die folgenden Befehle in das Textfeld eingeben, in das Sie normalerweise Ihre Nachrichten eintippen:",
    "esES": "Podrás acceder a cualquiera de estas opciones avanzadas escribiendo los siguientes comandos en la ventana de texto donde normalmente escribes los mensajes:",
    "frFR": "Vous pouvez utiliser ces commandes en les tapant directement au clavier dans la ligne de texte où vous entrez habituellement vos messages :",
    "itIT": "Puoi accedere a una funzione avanzata inserendo i seguenti comandi nel riquadro del testo, dove solitamente scrivi i messaggi:",
    "koKR": "사용자는 일반 메시지를 입력하는 텍스트 박스에 다음 명령들을 입력하여 고급 기능들을 이용할 수 있습니다. ",
    "plPL": "Możesz skorzystać z każdej z tych zaawansowanych opcji wpisując poniższe komendy w Polu tekstowym, tam gdzie normalnie wpisuje się komunikaty:"
  },
  {
    "id": 730,
    "Key": "D2bnetHelp13a",
    "enUS": "Sends a private message to another user on battle.net",
    "zhTW": "把私人性訊息發送給另一個在battle.net上面的使用者。",
    "deDE": "Damit wird eine private Nachricht an einen anderen Battle.net-Benutzer geschickt.",
    "esES": "Envía un mensaje privado a otro usuario de battle.net",
    "frFR": "Envoie un message privé à un autre utilisateur sur battle.net",
    "itIT": "Invia un messaggio privato a un altro utente di Battle.net.",
    "koKR": "배틀넷에 접속한 다른 플레이어에게 비밀 메시지를 보냅니다. ",
    "plPL": "Powoduje wysłanie prywatnej wiadomości do innego użytkownika battle.net"
  },
  {
    "id": 731,
    "Key": "D2bnetHelp14",
    "enUS": "/me, /emote",
    "zhTW": "/me, /emote",
    "deDE": "/me, /emote",
    "esES": "/me, /emote",
    "frFR": "/me, /emote",
    "itIT": "/me, /emote",
    "koKR": "/me, /emote",
    "plPL": "/me, /emote"
  },
  {
    "id": 732,
    "Key": "D2bnetHelp14a",
    "enUS": "Allows you to perform an action in the chat room.",
    "zhTW": "可以讓你在交談室中進行一些動作。",
    "deDE": "Damit können Sie im Chat-Raum eine Aktion anzeigen.",
    "esES": "te permite realizar acciones en la sala de chat.",
    "frFR": "Permet d'effectuer une action dans la fenêtre de message.",
    "itIT": "Ti permette di eseguire un'azione nel canale.",
    "koKR": "채팅 방에서 몸짓을 행하게 합니다. ",
    "plPL": "Pozwala na wykonanie jakiejś akcji w pokoju rozmów."
  },
  {
    "id": 735,
    "Key": "D2bnetHelp15a",
    "enUS": "Allows you to ignore messages from the indicated user.",
    "zhTW": "可以讓你忽略掉指定使用者所發過來的訊息。",
    "deDE": "Damit können Sie Nachrichten ignorieren, die von dem angegebenen Benutzer stammen.",
    "esES": "te permite ignorar mensajes provenientes del usuario señalado.",
    "frFR": "Vous permet d'ignorer les messages de l'utilisateur en question.",
    "itIT": "Ti permette di ignorare i messaggi provenienti dall'utente specificato.",
    "koKR": "지정한 플레이어가 보낸 메시지들을 무시합니다.",
    "plPL": "Umożliwia ignorowanie wiadomości wysyłanych przez zaznaczonego użytkownika."
  },
  {
    "id": 738,
    "Key": "D2bnetHelp16a",
    "enUS": "Allows you to again receive messages from this user.",
    "zhTW": "可以讓你再次從這個使用者這邊收到訊息。",
    "deDE": "Damit können Sie wieder Nachrichten empfangen, die von diesem Benutzer stammen.",
    "esES": "Te permite volver a recibir mensajes del usuario señalado.",
    "frFR": "Vous permet de reprendre la réception des messages d'un utilisateur ignoré.",
    "itIT": "Serve per tornare ad ascoltare i messaggi provenienti da un utente prima zittito.",
    "koKR": "지정한 플레이어로부터 메시지들을 다시 받을 수 있게 합니다. ",
    "plPL": "Pozwala z powrotem przyjmować komunikaty od tego użytkownika."
  },
  {
    "id": 739,
    "Key": "D2bnetHelp17",
    "enUS": "/away <reason>",
    "zhTW": "/away <理由>",
    "deDE": "/away <Grund>",
    "esES": "/away <razón>",
    "frFR": "/away <raison>",
    "itIT": "/away <motivo>",
    "koKR": "/away <이유>",
    "plPL": "/away <powód>"
  },
  {
    "id": 740,
    "Key": "D2bnetHelp17a",
    "enUS": "Lets other people who send you messages know that you are away from your keyboard and cannot respond. You may provide a reason for your absence, by typing it after the /away command. To turn off this auto message when you return to your keyboard, enter just /away by itself.",
    "zhTW": "讓其他發送訊息給你的人，知道你現在離開電腦前面所以無法回覆。你你可以為你的缺席提供一個理由，只要在/away指令後面接著輸入就行了。當你回到電腦前想要關掉這個自動訊息，只要輸入/away即可。",
    "deDE": "Damit können Sie Leute, die Ihnen Nachrichten schicken, davon in Kenntnis setzen, dass Sie sich gerade nicht am Computer befinden und daher auch nicht antworten können. Sie müssen allerdings einen Grund für Ihre Abwesenheit angeben. Tippen Sie ihn hinter dem Befehl /away ein. Wenn Sie zu Ihrem Computer zurückkehren, können Sie diese automatische Nachricht wieder ausschalten, indem Sie einfach /away ohne jeglichen Zusatz eintippen.",
    "esES": "Les permite saber a los que te manden un mensaje que estás ausente y que no te es posible responder. Deberás dar alguna razón por tu ausencia, escribiéndola después del comando /away. Para desactivar este mensaje automático cuando vuelvas al ordenador, introduce solamente /away.",
    "frFR": "Les personnes qui vous envoient des messages sont mises au courant de votre absence et du fait que vous ne pouvez leur répondre. Vous devez spécifier une raison après la commande /away, en la tapant dans la même ligne de texte. Pour annuler ce message lorsque vous revenez, entrez juste /away.",
    "itIT": "Comunica a tutti coloro che ti inviano dei messaggi che tu non sei presente alla tastiera e, pertanto, non puoi rispondere. Devi fornire un motivo per la tua assenza, scrivendolo subito dopo il comando /away. Per disattivare questo messaggio automatico al tuo ritorno, devi scrivere semplicemente /away.",
    "koKR": "메시지를 보내는 다른 플레이어들에게 지금 사용자 자신이 키보드에 없고 답변을 보낼 수 없다는 것을 알립니다. /away 명령 뒤에 사용자가 왜 답변을 보낼 수 없는지에 대한 이유를 추가할 수 있습니다. 사용자가 키보드에 다시 돌아와서 이 자동 메시지 기능을 해제하려면 /away를 입력하십시오. ",
    "plPL": "Dzięki tej komendzie możesz powiadomić innych ludzi, którzy wysyłają do Ciebie wiadomości, że nie ma Cię przy klawiaturze i nie możesz odpowiedzieć. Musisz podać powód nieobecności wpisując go za poleceniem /away. Aby wyłączyć ten automatyczny komunikat, kiedy wrócisz do komputera wpisz po prostu /away."
  },
  {
    "id": 741,
    "Key": "D2bnetHelp18",
    "enUS": "/dnd",
    "zhTW": "/dnd",
    "deDE": "/dnd",
    "esES": "/dnd",
    "frFR": "/dnd",
    "itIT": "/dnd",
    "koKR": "/dnd",
    "plPL": "/dnd"
  },
  {
    "id": 742,
    "Key": "D2bnetHelp18a",
    "enUS": "Lets other people who send you messages know that you do not wish to be disturbed. You may provide a reason for your absence, by typing it after the /dnd command. To turn off this auto message when you return to your keyboard, enter just /dnd by itself.",
    "zhTW": "讓其他發送訊息給你的人，知道你現在不希望受到打擾。你可以為你的缺席提供一個理由，只要在/dnd指令後面接著輸入就行了。當你回到電腦前想要關掉這個自動訊息，只要輸入/dnd即可。",
    "deDE": "Damit können Sie Leuten, die Ihnen Nachrichten schicken, anzeigen, dass Sie nicht gestört werden möchten. Sie müssen allerdings einen Grund für Ihren Ruhewunsch angeben. Tippen Sie ihn hinter dem Befehl /dnd ein. Wenn Sie zu Ihrem Computer zurückkehren, können Sie diese automatische Nachricht wieder ausschalten, indem Sie einfach /dnd ohne jeglichen Zusatz eintippen.",
    "esES": "Comunica a los que te manden un mensaje que no quieres que te molesten. Deberás dar alguna razón por tu ausencia, escribiéndola después del comando /away. Para desactivar este mensaje automático cuando vuelvas al ordenador, introduce solamente /away.",
    "frFR": "Les personnes qui vous envoient des messages sont mises au courant du fait que vous ne devez pas être dérangé. Vous devez spécifier une raison après la commande /dnd, en la tapant au clavier dans la même ligne de texte. Pour annuler ce message automatique lorsque vous revenez, entrez juste /dnd.",
    "itIT": "Comunica a tutti coloro che ti inviano un messaggio che non vuoi essere disturbato. Devi fornire un motivo per la tua assenza, scrivendolo subito dopo il comando /dnd. Per disattivare questo messaggio automatico al tuo ritorno, devi scrivere semplicemente /dnd.",
    "koKR": "사용자에게 메시지를 보내는 다른 플레이어들에게 사용자가 방해 받기 싫다는 것을 알립니다. /dnd 명령 뒤에 방해 받기 싫은 이유를 추가할 수 있습니다. 사용자가 키보드에 다시 돌아와서 이 자동 메시지 기능을 해제하려면 /dnd를 입력하십시오. ",
    "plPL": "Dzięki tej opcji możesz powiadomić ludzi, którzy przesyłają Ci wiadomości, że nie chcesz by Ci przeszkadzano. Musisz podać powód nieobecności wpisując go za poleceniem /away. Aby wyłączyć ten automatyczny komunikat po powrocie do klawiatury wpisz /dnd."
  },
  {
    "id": 743,
    "Key": "D2bnetHelp19",
    "enUS": "/channel <channelname>, /join <channelname>",
    "zhTW": "/channel <頻道名稱>, /join <頻道名稱>",
    "deDE": "/channel <Channel-Name>, /join <Channel-Name>",
    "esES": "/channel <nombre canal>, /join <nombre canal>",
    "frFR": "/channel <nomducanal>, /join <nomducanal>",
    "itIT": "/channel <nome canale>, /join <nome canale>",
    "koKR": "/channel <채널 이름>, /join <채널 이름>",
    "plPL": "/channel <nazwakanału>, /join <nazwakanału>"
  },
  {
    "id": 744,
    "Key": "D2bnetHelp19a",
    "enUS": "Takes you to the battle.net Channel of your choice. If you wanted to enter the technical support Channel, you would simply type /channel technical support. If you attempt to join a Channel that does not exist, you will automatically create that Channel.",
    "zhTW": "帶你前往你所指定的battle.net頻道。如果你想要進入技術協助頻道，你只要簡單的輸入/channel technical support即可。如果你試著加入一個不存在的頻道，你會自動開一個新頻道。",
    "deDE": "Damit gelangen Sie zu dem gewünschten Channel im Battle.net. Falls Sie den Channel für den technischen Support erreichen möchten, geben Sie einfach Folgendes ein: /channel technical support. Falls Sie versuchen, sich in einen nicht existierenden Channel einzuklinken, wird dieser Channel automatisch von Ihnen erstellt.",
    "esES": "Te lleva al canal de battle.net que hayas elegido. Por ejemplo, si quieres entrar en el canal de atención al cliente, escribe /channel technical support. Si intentas conectarte a un canal no existente, lo crearás automáticamente.",
    "frFR": "Vous connecte au canal battle.net de votre choix. Si vous désirez accéder au canal du support technique, il vous faut entrer '/channel technical support'. Si vous désirez accéder à un canal qui n'existe pas encore, vous le créerez automatiquement.",
    "itIT": "Ti fa entrare nel canale Battle.net che hai scelto. Se vuoi entrare nel canale di supporto tecnico, devi scrivere semplicemente /channel technical support. Se tenti di entrare in un canale che non esiste, esso verrà creato automaticamente per te.",
    "koKR": "사용자가 원하는 배틀넷 채널로 들어갑니다. 기술 지원 채널에 들어가고 싶을 경우 /channel technical support를 입력하면 됩니다. 만약 사용자가 존재하지 않은 채널에 들어가려고 시도할 경우 새로운 채널이 자동적으로 만들게 됩니다. ",
    "plPL": "Przenosi Cię na wybrany kanał battle.net. Jeśli chcesz wejść na kanał pomocy technicznej wpisz po prostu /channel technical support. Jeśli będziesz chciał wejść na kanał, który nie istnieje, to zostanie on automatycznie utworzony."
  },
  {
    "id": 745,
    "Key": "D2bnetHelp20",
    "enUS": "/who <channelname>",
    "zhTW": "/who <頻道名稱>",
    "deDE": "/who <Channel-Name>",
    "esES": "/who <nombre usuario>",
    "frFR": "/who <nomducanal>",
    "itIT": "/who <nome canale>",
    "koKR": "/who <채널 이름>",
    "plPL": "/who <nazwakanału>"
  },
  {
    "id": 746,
    "Key": "D2bnetHelp20a",
    "enUS": "Provides you with a list of the battle.net account names of the players that are currently in the requested battle.net Channel.",
    "zhTW": "提供一個Battle.net上的帳號名稱列表，顯示出目前位於你指定battle.net頻道中的所有玩者。",
    "deDE": "Hiermit erhalten Sie eine Liste der Battle.net-Account-Namen aller Spieler, die sich zurzeit im angewählten Battle.net-Channel befinden.",
    "esES": "Te mostrará una lista de los nombres de usuario de battle.net que se encuentran en ese momento en el canal de battle.net señalado.",
    "frFR": "Vous fournit la liste des noms de compte des joueurs qui sont sur le canal cité.",
    "itIT": "Ti fornisce un elenco dei nomi account di Battle.net dei giocatori attualmente presenti nel canale Battle.net indicato.",
    "koKR": "사용자가 요청한 배틀넷 채널에 현재 접속한 플레이어들의 배틀넷 계정 목록을 제공합니다. ",
    "plPL": "Wyświetla listę kont graczy na battle.net, którzy aktualnie znajdują się na wybranym kanale battle.net."
  },
  {
    "id": 748,
    "Key": "D2bnetHelp21a",
    "enUS": "Bans an account from entering a private Channel and can only be issued by the Channel operator. Use /unban <accountname> to allow accounts banned from a private Channel back into that Channel.",
    "zhTW": "禁止一個帳戶進入私人的頻道，只有頻道操作者可以下達此一命令。你可以稍後利用/unban <帳號> 讓剛剛被你禁止進入的帳號，再度回到這個頻道上。",
    "deDE": "Hiermit wird ein Account daran gehindert, in einen privaten Channel zu gelangen. Dieser Befehl kann nur vom Channel-Operator benutzt werden.",
    "esES": "Prohibe que un usuario entre en un canal privado. Sólo puede ser emitido por el operador del canal.",
    "frFR": "Interdit à un compte de pénétrer dans un canal privé ; ne peut être utilisé que par l'opérateur du canal.",
    "itIT": "Impedisce a un account di entrare in un canale privato: questo comando è disponibile solo per gli operatori di canale.",
    "koKR": "지정한 플레이어를 비공개 채널에 접속하지 못하게 하며, 채널 운영자만이 이 명령을 내릴 수 있습니다. /unban <계정 이름> 명령을 이용하면 비공개 채널에서 금지된 플레이어를 다시 채널에 접속할 수 있게 합니다. ",
    "plPL": "Banuje gracza z prywatnego kanału. Ta komenda może zostać wpisana tylko przez operatora kanału."
  },
  {
    "id": 749,
    "Key": "D2bnetHelp22",
    "enUS": "ctrl+c, ctrl+x ctrl+v",
    "zhTW": "ctrl+c, ctrl+x ctrl+v",
    "deDE": "/unban <Account-Name>",
    "esES": "/unban <nombre usuario>",
    "frFR": "/unban <nomdecompte>",
    "itIT": "/unban <nome account>",
    "koKR": "ctrl+c, ctrl+x ctrl+v",
    "plPL": "/unban <nazwakonta>"
  },
  {
    "id": 750,
    "Key": "D2bnetHelp22a",
    "enUS": "Use these commands to copy, cut, and paste highlighted text. Use ctrl+a to select all text in the text field. Use ctrl+m to toggle music off/on. Use ctrl+n to paste the account name of a selected character.",
    "zhTW": "使用這些指令可以複製、剪下或是貼上發亮處的文字。使用Ctrl+A可以選擇文字區中的所有文字。利用Ctrl+M可以切換音樂的有／無。利用Ctrl+N可以把貼上選擇人物的帳號名稱。",
    "deDE": "Hiermit wird Accounts der Zugang zu einem privaten Channel, von dem sie ausgeschlossen waren, wieder gestattet.",
    "esES": "Permite que los usuarios expulsados de un canal privado puedan regresar al mismo.",
    "frFR": "Permet le retour sur un canal d'un compte qui en a été banni.",
    "itIT": "Permette a un account bandito da un canale privato di entrarvi nuovamente.",
    "koKR": "하이라이트된 텍스트를 복사, 잘라내거나 붙여넣기 위해서는 이 명령들을 사용하십시오. 텍스트 필드에 있는 모든 텍스트를 선택 하기 위해서는 ctrl+a 명령을 사용하십시오. 음악을 on/off 시키기 위해서는  ctrl+m 명령을 사용하십시오. 선택한 캐릭터의 계정 이름을 붙여넣기 위해서는  ctrl+n 명령을 사용하십시오. ",
    "plPL": "Umożliwia zbanowanemu graczowi powrót na prywatny kanał."
  },
  {
    "id": 752,
    "Key": "D2bnetHelp23a",
    "enUS": "Designates the player of your choice to become the next Channel operator, which will take effect after the current Channel operator leaves the Channel and can only be issued by the current Channel operator.",
    "zhTW": "任命你選擇的玩者成為下一個頻道的操作者，只要目前的頻道操作者離開這個頻道，就可以讓新的頻道操作者上線。",
    "deDE": "Dieser Befehl ist dem aktuellen Channel-Operator vorbehalten, der damit bestimmen kann, wer ihn als Channel-Operator ablöst. Die Einstellung tritt in Kraft, wenn der aktuelle Channel-Operator den Channel verlassen hat.",
    "esES": "Permite que el jugador que hayas elegido se convierta en el próximo operador del canal. Esto se hará efectivo cuando el operador del canal vigente abandone el canal. Esta orden sólo puede ser emitida por el operador del canal vigente.",
    "frFR": "Désigne la personne qui deviendra le prochain opérateur du canal après le départ de l'actuel ; ne peut être utilisé que par l'opérateur du canal.",
    "itIT": "Designa il giocatore indicato come nuovo operatore di canale; non appena l'operatore attuale uscirà dal canale la modifica diverrà operativa. Questo comando è a disposizione solo degli operatori di canale.",
    "koKR": "사용자가 지정한 플레이어를 다음 채널 운영자로 지명합니다. 이것은 기존 채널 운영자가 채널을 떠나면 효력을 나타내며, 채널 운영자만이 이 명령을 내릴 수 있습니다. ",
    "plPL": "Pozwala na wybranie gracza, który będzie kolejnym operatorem kanału, kiedy aktualny operator opuści kanał. Ta komenda może zostać wpisana jedynie przez aktualnego operatora Kanału."
  },
  {
    "id": 754,
    "Key": "D2bnetHelp24a",
    "enUS": "Kicks an account from a private Channel and can only be issued by the Channel operator. The kicked player, however, can immediately rejoin the channel.",
    "zhTW": "把一個帳戶從私人的頻道踢出去，只有頻道操作者可以下達這一個命令。不過，被踢出去的玩者可以馬上重新加入這個頻道。",
    "deDE": "Hiermit wird ein Account aus einem privaten Channel hinausgeworfen. Dieser Befehl kann nur vom Channel-Operator benutzt werden. Der hinausgeworfene Spieler kann sich jedoch sofort wieder in den Channel einklinken.",
    "esES": "Echa a un usuario de un canal privado. Sólo el operador del canal puede ejecutar este comando. Aún así el jugador puede reincorporarse de inmediato al canal.",
    "frFR": "Éjecte un utilisateur d'un canal privé ; ne peut être utilisé que par l'opérateur du canal. L'utilisateur peut cependant revenir immédiatement.",
    "itIT": "Scaccia un account da un canale privato; è utilizzabile solo dall'operatore. L'utente cacciato può, comunque, rientrare subito nel canale.",
    "koKR": "이 명령은 지정한 플레이어를 비공개 채널에서 쫓아내며, 채널 운영자만이 이 명령을 내릴 수 있습니다. 그러나 쫓겨난 플레이어는 즉시 채널에 다시 들어올 수 있습니다. ",
    "plPL": "Wyrzuca gracza z prywatnego kanału. Ta komenda może zostać wpisana tylko przez operatora kanału. Wyrzucony gracz może jednak natychmiast wrócić na kanał."
  },
  {
    "id": 755,
    "Key": "D2bnetHelp25",
    "enUS": "/rejoin, resign",
    "zhTW": "/rejoin, resign",
    "deDE": "/rejoin, resign",
    "esES": "/rejoin, resign",
    "frFR": "/rejoin, /resign",
    "itIT": "/rejoin, /resign",
    "koKR": "/rejoin, resign",
    "plPL": "/rejoin, resign"
  },
  {
    "id": 756,
    "Key": "D2bnetHelp25a",
    "enUS": "Causes a Channel operator to rejoin the Channel, appearing at the end/bottom of the list instead of the front/top of the list. Only the Channel operator can issue this command.",
    "zhTW": "導致頻道的操作者重新加入頻道，出現在表格的最後/底端；而不是前方/頂端。只有頻道操作者可以下達這項命令。",
    "deDE": "Hiermit kann sich ein Channel-Operator wieder in den Channel einklinken. Er erscheint dann jedoch am Ende der Liste statt an ihrem Anfang. Dieser Befehl kann nur vom Channel-Operator benutzt werden.",
    "esES": "Hace que un operador del canal vuelva a unirse al canal que aparece al principio/final de la lista. Sólo el operador del canal puede ejecutar este comando.",
    "frFR": "L'opérateur qui lance cette commande quitte et rentre sur le canal instantanément. Il abandonne alors sa place en tête de liste pour revenir en tant qu'utilisateur normal en bas de celle-ci.",
    "itIT": "L'operatore che usa questo comando entra nuovamente nel canale, apparendo in fondo alla lista invece che in prima posizione. Questo comando è a disposizione solo degli operatori di canale.",
    "koKR": "채널 운영자가 채널에 다시 합류할 수 있게 하며, 목록의 앞/위 부분이 아닌 끝/아래 부분에 나타나게 됩니다. 이 명령은 채널 운영자만이 내릴 수 있습니다. ",
    "plPL": "Powoduje ponowne wejście operatora na kanał, przez co pojawi się on na końcu / u dołu listy zamiast na początku /u góry. Tę komendę może wpisać tylko operator kanału."
  },
  {
    "id": 759,
    "Key": "D2bnetHelp26a",
    "enUS": "Searches for another player in all battle.net Public Chat channels and all Blizzard games, telling you their account name, account number and current location.",
    "zhTW": "在battle.net公眾頻道以及所有Blizzard遊戲中找尋特定的玩者，告訴你他們的帳號名稱，帳號號碼以及目前所在的位置。",
    "deDE": "Hiermit werden auf dem Battle.net alle öffentlichen Chat-Channels sowie alle Blizzard-Spiele nach einem bestimmten anderen Spieler durchsucht, und Sie erhalten seinen Account-Namen, seine Account-Nummer und seinen aktuellen Standort.",
    "esES": "Busca a otro jugador a través de todos los canales del chat público de battle.net y de todos los juegos de Blizzard, detallando su nombre de usuario, número de cuenta y ubicación actual.",
    "frFR": "Cherche un autre joueur sur tous les canaux publics de battle.net et toutes les parties Blizzard, puis vous communique son nom et son numéro de compte, ainsi que sa position.",
    "itIT": "Ricerca un altro giocatore in tutti i canali pubblici di Battle.net e in tutti i giochi Blizzard, comunicandoti il suo nome account, il numero di account e la posizione attuale.",
    "koKR": "사용자가 지정한 플레이어를 모든 배틀넷 공개 채트 채널 그리고 블리자드 게임 안에서 찾으며 찾은 플레이어의 계정 이름, 계정 번호 그리고 현재 위치를 보여줍니다. ",
    "plPL": "Wyszukiwanie innego gracza we wszystkich publicznych kanałach battle.net i wszystkich rozgrywkach Blizzard. Otrzymasz nazwę używanego konta, jego numer i aktualną lokalizację."
  },
  {
    "id": 760,
    "Key": "D2bnetHelp27",
    "enUS": "/whoami",
    "zhTW": "/whoami",
    "deDE": "/whoami",
    "esES": "/whoami",
    "frFR": "/whoami",
    "itIT": "/whoami",
    "koKR": "/whoami",
    "plPL": "/whoami"
  },
  {
    "id": 761,
    "Key": "D2bnetHelp27a",
    "enUS": "Provides you with your current account number and location on battle.net.",
    "zhTW": "提供你目前的帳號和battle.net的位置。",
    "deDE": "Hiermit lassen Sie sich Ihre aktuelle Account-Nummer und Ihren Standort auf dem Battle.net anzeigen.",
    "esES": "Te especifica tu número de cuenta actual y ubicación dentro de battle.net.",
    "frFR": "Vous fournit votre numéro de compte et votre position sur battle.net.",
    "itIT": "Ti fornisce il tuo attuale numero di account e la tua posizione in Battle.net.",
    "koKR": "사용자 자신의 계정 번호 그리고 배틀넷에서사용자의 현재 위치를 보여줍니다. ",
    "plPL": "Dostarcza Ci informacji odnośnie Twojego aktualnego numeru konta i lokalizacji w battle.net."
  },
  {
    "id": 762,
    "Key": "D2bnetHelp28",
    "enUS": "/d2notify",
    "zhTW": "/d2notify",
    "deDE": "/d2notify",
    "esES": "/d2notify",
    "frFR": "/d2notify",
    "itIT": "/d2notify",
    "koKR": "/d2notify",
    "plPL": "/d2notify"
  },
  {
    "id": 763,
    "Key": "D2bnetHelp28a",
    "enUS": "Toggles battle.net Join/Leave notifications in the Chat Channel.",
    "zhTW": "切換battle.net上，在交談頻道中「加入/離開」的提示訊息。",
    "deDE": "Damit werden die Einklinken/Verlassen-Meldungen im Chat-Channel auf Battle.net umgeschaltet.",
    "esES": "Te permite elegir entre notificaciones de Unirse/Salir en el canal de chat de battle.net.",
    "frFR": "Active ou désactive les informations concernant les arrivées et les départs de joueurs sur votre canal.",
    "itIT": "Attiva e disattiva la notifica di ingresso/uscita canale di Battle.net.",
    "koKR": "채트 채널에서 배틀넷 Join/Leave 통지를 on/off 시킵니다. ",
    "plPL": "Przełącza wskaźniki Dołącz/Opuść (Join/Leave) na kanale rozmów."
  },
  {
    "id": 764,
    "Key": "D2bnetHelp29",
    "enUS": "/help, /?",
    "zhTW": "/help, /?",
    "deDE": "/help, /?",
    "esES": "/help, /?",
    "frFR": "/help, /?",
    "itIT": "/help, /?",
    "koKR": "/help, /?",
    "plPL": "/help, /?"
  },
  {
    "id": 765,
    "Key": "D2bnetHelp29a",
    "enUS": "Accesses the general battle.net help text.",
    "zhTW": "存取一般battle.net的協助文字。",
    "deDE": "Hiermit greifen Sie auf den allgemeinen Battle.net-Hilfetext zu.",
    "esES": "Permite acceder al texto general de ayuda de battle.net.",
    "frFR": "Ouvre l'aide générale concernant battle.net.",
    "itIT": "Apre il file generale di aiuto relativo a Battle.net.",
    "koKR": "배틀넷의 일반 도움말들을 이용할 수 있습니다.(Accesses the general battle.net help text.)",
    "plPL": "Powoduje wyświetlenie tekstu pomocy ogólnej battle.net"
  },
  {
    "id": 766,
    "Key": "D2bnetHelp30",
    "enUS": "/time",
    "zhTW": "/time",
    "deDE": "/time",
    "esES": "/time",
    "frFR": "/time",
    "itIT": "/time",
    "koKR": "/time",
    "plPL": "/time"
  },
  {
    "id": 767,
    "Key": "D2bnetHelp30a",
    "enUS": "Provides you with the current battle.net time and your current Local time.",
    "zhTW": "告訴你目前battle.net的時間以及你當地時間。",
    "deDE": "Hiermit können Sie die aktuelle Battle.net-Zeit und Ihre aktuelle Ortszeit abfragen.",
    "esES": "Informa sobre la hora que transcurre en battle.net y la hora local actual.",
    "frFR": "Vous donne L'heure sur battle.net et votre heure locale.",
    "itIT": "Fornisce l'orario attuale di Battle.net e il tuo orario locale.",
    "koKR": "배틀넷에서의 시간 그리고 현재 시간을 알려줍니다.",
    "plPL": "Dostarcza informacji na temat czasu obowiązującego w battle.net i Twojego czasu lokalnego."
  },
  {
    "id": 768,
    "Key": "D2bnetHelp31",
    "enUS": "/users",
    "zhTW": "/users",
    "deDE": "/users",
    "esES": "/users",
    "frFR": "/users",
    "itIT": "/users",
    "koKR": "/users",
    "plPL": "/users"
  },
  {
    "id": 769,
    "Key": "D2bnetHelp31a",
    "enUS": "Provides the number of users, games, and channels that are currently active across all of battle.net.",
    "zhTW": "告訴你目前正在battle.net上面，所有使用者的數量、遊戲和頻道的數量。",
    "deDE": "Hiermit rufen Sie die Anzahl der Benutzer, Spiele und Channels ab, die auf dem gesamten Battle.net gerade aktiv sind.",
    "esES": "Informa del número de usuarios, partidas y canales que están en ese momento en activo en battle.net.",
    "frFR": "Vous donne les nombres d'utilisateurs, de parties en cours et de canaux ouverts sur tout battle.net.",
    "itIT": "Fornisce il numero di utenti, partite e canali attualmente attivi su tutta la rete Battle.net.",
    "koKR": "현재 모든 배틀넷에 접속한 사용자들, 게임 그리고 채널들의 수를 표시합니다. ",
    "plPL": "Wyświetla liczbę graczy, rozgrywek i kanałów, które są obecnie aktywne w całym battle.net."
  },
  {
    "id": 771,
    "Key": "D2bnetHelp32a",
    "enUS": "Provides you with the Ladder statistics for other Blizzard games supported over battle.net. The program ID for each game is as follows; StarCraft < STAR>, Brood War <STARX>, and Warcraft II: battle.net Edition <W2BN>.",
    "zhTW": "告訴你battle.net上面所支援Blizzard遊戲的天梯遊戲狀況。每一個程式的辨視碼如下：星海爭霸< STAR>，怒火燎原<STARX>和魔獸爭霸II：battle.net版<W2BN>。",
    "deDE": "Hiermit rufen Sie die Leiter-Statistiken anderer Blizzard-Spiele ab, die von Battle.net unterstützt werden. Dies sind die Programm-IDs der einzelnen Spiele: StarCraft < STAR>, Brood War <STARX> und WarCraft II: Battle.net-Edition <W2BN>.",
    "esES": "Informa sobre las estadísticas de jerarquía de otros juegos de Blizzard que usan battle.net. La identificación de cada juego es la siguiente: StarCraft < STAR>, Brood War <STARX>, y Warcraft II: battle.net Edition <W2BN>.",
    "frFR": "Vous donne le Tournoi des autres jeux Blizzard qui tournent sur battle.net. Les ID de programme de chaque jeu sont les suivantes : StarCraft <STAR>, Brood War <STARX> et Warcraft II : Édition battle.net <W2BN>.",
    "itIT": "Questo comando fornisce le statistiche sulle graduatorie di tutti i giochi Blizzard supportati da Battle.net. L'ID del programma è il seguente: Starcraft = STAR; Brood War = STARX; Warcraft II: Battle.net Edition = W2BN.",
    "koKR": "배틀넷이 지원하고 있는 다른 블리자드 게임들의 래더를 제공합니다. 각 게임에 대한 프로그램 ID는 다음과 같습니다: 스타크래프트 <STAR>, 브루드 워 <STARX>, 워 크래프트 II: battle.net Edition <W2BN>.",
    "plPL": "Wyświetla rankingi dla innych gier wykorzystujących battle.net. Identyfikatory programów (Program ID) dla każdej z gier to: StarCraft < STAR>, Brood War <STARX>, and Warcraft II: battle.net Edition <W2BN>."
  },
  {
    "id": 772,
    "Key": "D2bnetHelp33",
    "enUS": "Right Clicking on your own character allows you to edit your own profile.",
    "zhTW": "右點你自己的人物，可以讓你修改你的個人資料。",
    "deDE": "Mit Rechtsklick auf deinen eigenen Charakter kannst du dein eigenes Profil bearbeiten.",
    "esES": "Hacer clic con el botón derecho del ratón sobre tu propio personaje te permitirá modificar el perfil de éste.",
    "frFR": "Cliquer avec le bouton droit de la souris sur votre personnage vous permet de modifier votre profil.",
    "itIT": "Puoi modificare il tuo profilo cliccando col pulsante destro sul tuo personaggio.",
    "koKR": "자기 캐릭터를 우클릭하면 프로필을 편집할 수 있습니다.",
    "plPL": "Naciśnij PPM na własnej postaci, aby edytować swój profil."
  },
  {
    "id": 773,
    "Key": "D2bnetHelp34",
    "enUS": "Using the 'Tab' key in the battle.net chat room cycles through the last 10 commands you have issued.",
    "zhTW": "在battle.net的交談室中，利用「Tab」鍵可以切換你前十個輸入過的指令。",
    "deDE": "Benutzen Sie die TAB-Taste im Battle.net-Chat-Raum, um durch die letzten 10 Befehle zu schalten, die Sie verwendet haben.",
    "esES": "Pulsar el tabulador del teclado cuando estés en la sala de chat de battle.net te permitirá volver a ver los 10 últimos comandos que hayas escrito.",
    "frFR": "Utilisez la touche 'Tab' dans le chat pour faire défiler les dix dernières commandes que vous avez entrées.",
    "itIT": "Usando il tasto TAB in un canale di Battle.net passi in rassegna gli ultimi 10 comandi che hai inviato.",
    "koKR": "배틀넷 채팅 방에서 'Tab' 키를 사용하면 사용자가 입력한 마지막 10개의 명령들을 차례로 볼 수 있습니다. ",
    "plPL": "Za pomocą klawisza TAB można przełączać pomiędzy 10 poleceniami ostatnio wpisanymi w pokoju rozmów battle.net."
  },
  {
    "id": 774,
    "Key": "D2bnetHelp35",
    "enUS": "If you need further help, please go to the TECHNICAL SUPPORT Channel on battle.net, consult the Diablo II manual or go to the Blizzard technical support page at http://www.blizzard.com/support/",
    "zhTW": "如果你需要進一步的協助，請到battle.net的TECHNICAL SUPPORT頻道、參考「暗黑破壞神II」的說明書，或是到http://www.blizzard.com/support/的網址，從Blizzard公司尋求技術性的支援。",
    "deDE": "Falls Sie weiterführende Hilfe benötigen, gehen Sie bitte zum Channel für technischen Support auf Battle.net, schlagen im Handbuch von DIABLO II nach oder besuchen Blizzards technische Support-Seite unter http://www.blizzard.com/support/.",
    "esES": "Si necesitas más ayuda, dirígete al canal de ASISTENCIA AL CLIENTE en battle.net. Consulta el manual de Diablo II o visita la página de asistencia al cliente en http://www.blizzard.com/support/.",
    "frFR": "Si vous avez besoin d'une aide supplémentaire, rendez-vous sur le canal TECHNICAL SUPPORT (ASSISTANCE TECHNIQUE) de battle.net, consultez le manuel de Diablo II ou visitez la page de l'assistance technique à l'adresse suivante : http://www.blizzard.com/support/.",
    "itIT": "Se hai bisogno di ulteriori informazioni, visita il canale TECHNICAL SUPPORT di Battle.net, consulta il manuale di Diablo II oppure visita la pagina web di supporto tecnico di Blizzard, all'indirizzo http://www.blizzard.com/support/.",
    "koKR": "추가 도움이 필요하면 배틀넷에서 기술 지원 채널에 접속하거나 디아블로 II 설명서를 참고할 수 있으며, http://www.blizzard.com/support/ 주소에 있는 블리자드 기술 지원 웹 페이지를 방문해도 됩니다. ",
    "plPL": "Jeśli potrzebujesz dalszych informacji, proszę skorzystać z kanału POMOCY TECHNCZNEJ (TECHNICAL SUPPORT) na battle.net, zajrzeć do instrukcji gry Diablo II lub zajrzeć na witrynę pomocy technicznej firmy Blizzard pod adresem: http://www.blizzard.com/support/."
  },
  {
    "id": 775,
    "Key": "D2bnetHelp51",
    "enUS": "BATTLE.NET COMMANDS",
    "zhTW": "BATTLE.NET指令群",
    "deDE": "BATTLE.NET-BEFEHLE",
    "esES": "COMANDOS DE BATTLE.NET",
    "frFR": "COMMANDES BATTLE.NET",
    "itIT": "COMANDI DI BATTLE.NET",
    "koKR": "배틀넷 명령들(BATTLE.NET COMMANDS)",
    "plPL": "KOMENDY BATTLE.NET"
  },
  {
    "id": 777,
    "Key": "D2bnetHelp53",
    "enUS": "/me",
    "zhTW": "/me",
    "deDE": "/me",
    "esES": "/me",
    "frFR": "/me",
    "itIT": "/me",
    "koKR": "/me",
    "plPL": "/me"
  },
  {
    "id": 778,
    "Key": "D2bnetHelp54",
    "enUS": "/away",
    "zhTW": "/away",
    "deDE": "/away",
    "esES": "/away",
    "frFR": "/away",
    "itIT": "/away",
    "koKR": "/away",
    "plPL": "/away"
  },
  {
    "id": 779,
    "Key": "D2bnetHelp55",
    "enUS": "/squelch, /unsquelch",
    "zhTW": "/squelch, /unsquelch",
    "deDE": "/squelch, /unsquelch",
    "esES": "/squelch, /unsquelch",
    "frFR": "/squelch, /unsquelch",
    "itIT": "/squelch, /unsquelch",
    "koKR": "/squelch, /unsquelch",
    "plPL": "/squelch, /unsquelch"
  },
  {
    "id": 780,
    "Key": "D2bnetHelp56",
    "enUS": "/ban, /unban, /kick",
    "zhTW": "/ban, /unban, /kick",
    "deDE": "/ban, /unban, /kick",
    "esES": "/ban, /unban, /kick",
    "frFR": "/ban, /unban, /kick",
    "itIT": "/ban, /unban, /kick",
    "koKR": "/ban, /unban, /kick",
    "plPL": "/ban, /unban, /kick"
  },
  {
    "id": 781,
    "Key": "D2bnetHelp57",
    "enUS": "/channel",
    "zhTW": "/channel",
    "deDE": "/channel",
    "esES": "/channel",
    "frFR": "/channel",
    "itIT": "/channel",
    "koKR": "/channel",
    "plPL": "/channel"
  },
  {
    "id": 782,
    "Key": "D2bnetHelp58",
    "enUS": "/whois, /where, /whoami",
    "zhTW": "/whois, /where, /whoami",
    "deDE": "/whois, /where, /whoami",
    "esES": "/whois, /where, /whoami",
    "frFR": "/whois, /where, /whoami",
    "itIT": "/whois, /where, /whoami",
    "koKR": "/whois, /where, /whoami",
    "plPL": "/whois, /where, /whoami"
  },
  {
    "id": 783,
    "Key": "D2bnetHelp59",
    "enUS": "/d2notify",
    "zhTW": "/d2notify",
    "deDE": "/d2notify",
    "esES": "/d2notify",
    "frFR": "/d2notify",
    "itIT": "/d2notify",
    "koKR": "/d2notify",
    "plPL": "/d2notify"
  },
  {
    "id": 784,
    "Key": "D2bnetHelp60",
    "enUS": "/designate, /rejoin",
    "zhTW": "/designate, /rejoin",
    "deDE": "/designate, /rejoin",
    "esES": "/designate, /rejoin",
    "frFR": "/designate, /rejoin",
    "itIT": "/designate, /rejoin",
    "koKR": "/designate, /rejoin",
    "plPL": "/designate, /rejoin"
  },
  {
    "id": 785,
    "Key": "D2bnetHelp61",
    "enUS": "/time",
    "zhTW": "/time",
    "deDE": "/time",
    "esES": "/time",
    "frFR": "/time",
    "itIT": "/time",
    "koKR": "/time",
    "plPL": "/time"
  },
  {
    "id": 786,
    "Key": "D2bnetHelp62",
    "enUS": "/who, /users",
    "zhTW": "/who, /users",
    "deDE": "/who, /users",
    "esES": "/who, /users",
    "frFR": "/who, /users",
    "itIT": "/who, /users",
    "koKR": "/who, /users",
    "plPL": "/who, /users"
  },
  {
    "id": 787,
    "Key": "D2bnetHelp63",
    "enUS": "/stats",
    "zhTW": "/stats",
    "deDE": "/stats",
    "esES": "/stats",
    "frFR": "/stats",
    "itIT": "/stats",
    "koKR": "/stats",
    "plPL": "/stats"
  },
  {
    "id": 5171,
    "Key": "strBnetConnecting",
    "enUS": "Connecting to Battle.net",
    "zhTW": "連接到Battle.net",
    "deDE": "Verbindung zu Battle.net wird aufgebaut ...",
    "esES": "Conectando con Battle.net",
    "frFR": "Connexion à Battle.net en cours.",
    "itIT": "Connessione a Battle.net",
    "koKR": "배틀넷 접속중 입니다.",
    "plPL": "Łączenie z Battle.net"
  },
  {
    "id": 5172,
    "Key": "strBnetQueryGateway",
    "enUS": "Querying gateway",
    "zhTW": "查詢通訊閘",
    "deDE": "Gateway wird abgefragt ...",
    "esES": "Consultando en portal",
    "frFR": "Recherche de passerelle",
    "itIT": "Richiesta portale",
    "koKR": "게이트웨이를 검색중 입니다.",
    "plPL": "Ustalanie protokołów"
  },
  {
    "id": 5173,
    "Key": "strBnetFastestServer",
    "enUS": "Connecting to the fastest server",
    "zhTW": "連接到最快速的伺服器",
    "deDE": "Verbindung zum schnellsten Server wird aufgebaut ...",
    "esES": "Conectando con el servidor más rápido",
    "frFR": "Connexion au serveur le plus rapide",
    "itIT": "Connessione al server più veloce",
    "koKR": "가장 빠른 서버로 연결중 입니다.",
    "plPL": "Łączenie z najszybszym serwerem"
  },
  {
    "id": 5174,
    "Key": "strBnetValidateID",
    "enUS": "Accessing your account",
    "zhTW": "存取你的帳戶",
    "deDE": "Auf Ihren Account wird zugegriffen ...",
    "esES": "Accediendo a la cuenta",
    "frFR": "Accès à votre compte",
    "itIT": "Accesso all'account",
    "koKR": "아이디를 체크하고 있습니다.",
    "plPL": "Otwieranie twojego konta"
  },
  {
    "id": 5175,
    "Key": "strBnetCheckVersions",
    "enUS": "Checking versions",
    "zhTW": "檢查版本",
    "deDE": "Versionen werden überprüft ...",
    "esES": "Comprobando versiones",
    "frFR": "Vérification de la version",
    "itIT": "Verifica versioni",
    "koKR": "버전을 체크하고 있습니다.",
    "plPL": "Sprawdzanie wersji"
  },
  {
    "id": 5176,
    "Key": "strBnetVerifyCDKey",
    "enUS": "Verifying CD-key",
    "zhTW": "查驗光碟密碼",
    "deDE": "CD-Code wird verifiziert ...",
    "esES": "Verificando la clave del CD",
    "frFR": "Vérification de la clé-CD",
    "itIT": "Verifica chiave CD",
    "koKR": "CD키를 검색하고 있습니다.",
    "plPL": "Weryfikacja klucza CD"
  },
  {
    "id": 5177,
    "Key": "strBnetGetProfile",
    "enUS": "Getting player profile",
    "zhTW": "取得玩者資料",
    "deDE": "Spieler-Profil wird geladen ...",
    "esES": "Recibiendo descripción del personaje",
    "frFR": "Recherche du profil du joueur",
    "itIT": "Recupero profilo giocatore",
    "koKR": "플레이어 프로필 작성",
    "plPL": "Uzyskiwanie profilu gracza"
  },
  {
    "id": 5183,
    "Key": "strBnetRevertToUpgrade",
    "enUS": "There is a new version of the software available. Please completely uninstall your game program, reinstall from your original CD, and reconnect to Battle.net.",
    "zhTW": "目前有更新的版本。請把你的遊戲完全移除之後，再從你的原版光碟上面重新安裝，然後再連線到Battle.net。",
    "deDE": "Von dieser Software steht eine neue Version zur Verfügung. Bitte deinstallieren Sie Ihr Spielprogramm komplett. Installieren Sie es dann nochmals von Ihrer Original-CD, und bauen Sie erneut eine Verbindung zu Battle.net auf.",
    "esES": "Existe una nueva versión de software. Desinstala completamente el programa de juego, vuelve a instalarlo desde el CD original y conéctate otra vez  a Battle.net.",
    "frFR": "Une nouvelle version du logiciel est disponible. Veuillez désinstaller totalement le programme de jeu, puis le réinstaller à partir du CD original et vous reconnecter à Battle.net.",
    "itIT": "Esiste una nuova versione del software. Disinstalla il gioco, ripeti l'installazione dal CD originale e ricollegati a Battle.net.",
    "koKR": "새로운 버전이 나왔습니다. 기존 버전을 완전히 삭제한 다음 원본 CD를 사용하여 프로그램을 다시 설치하십시오. 이 작업이 완료되면 배틀넷에 다시 접속하십시오.",
    "plPL": "Dostępna jest nowa wersja programu. Proszę dokonać kompletnej deinstalacji gry, zainstalować ją ponownie z oryginalnego CD i ponownie połączyć się z Battle.net."
  },
  {
    "id": 5184,
    "Key": "strBnetMacBadConnection",
    "enUS": "Unable to connect to Battle.net. If you are using a modem to access your service provider and are not configured for Remote Access, you may have to initiate the connection manually.",
    "zhTW": "無法連上Battle.net。如果你使用的是數據機連到你的網際網路提供者，而且並沒有使用遙控軟體的話，你可以利用手動的方式啟動連線。",
    "deDE": "Verbindung zu Battle.net kann nicht aufgebaut werden. Falls Sie ein Modem benutzen, um Ihren Service-Provider zu erreichen, und nicht für 'Remote Access' konfiguriert sind, müssen Sie die Verbindung möglicherweise per Hand aufbauen",
    "esES": "No se puede establecer una conexión con Battle.net. Si te conectas por módem al proveedor y no está configurado con acceso remoto, tendrás que conectarte manualmente. ",
    "frFR": "Connexion à Battle.net impossible. Si vous utilisez une connexion par modem et que celle-ci n'est pas configurée pour un Accès distant, vous devrez démarrer la connexion manuellement. ",
    "itIT": "Impossibile collegarsi a Battle.net. Se ti colleghi con un modem e non hai configurato l'accesso remoto, stabilisci la connessione a Internet prima di tentare il collegamento con Battle.net.",
    "koKR": "배틀넷에 접속할 수 없습니다. 모뎀을 통하여 서비스 프로바이더에 접속하는 경우 원격 접속에 대한 환경설정이 되어있지 않는 경우 이와 같은 문제점이 발생할 수 있습니다.  이런 경우 수동으로 접속 초기화 작업을 반드시 해야합니다.",
    "plPL": "Nie można połączyć się z Battle.net. Jeśli korzystasz z modemu, by połączyć się z twoim dostawcą usług internetowych i nie masz skonfigurowanego Zdalnego Dostępu, to musisz ręcznie dokonać połączenia."
  },
  {
    "id": 5185,
    "Key": "strBnetBadServiceProvider",
    "enUS": "Your Internet connection is either very poor or is not processing UDP packets through port 6112. You will be able to chat but will not be able to play games. Contact your Internet service provider or your system administrator for assistance with opening this port.",
    "zhTW": "你的網際網路連線可能品質很差，或是沒有透過6112 通訊埠進行UDP的動作。你仍然可以和其他人交談，但是無法進行遊戲。請和你的網際網路提供者連繫，或是請你的系統管理員幫助你打開這個通訊埠。",
    "deDE": "Entweder ist Ihre Internet-Verbindung sehr schlecht, oder sie verarbeitet keine UDP-Pakete über Port 6112. Sie können zwar chatten, aber nicht spielen. Setzen Sie sich mit Ihrem Internet-Service-Provider oder Systemadministrator in Verbindung, damit er Ihnen hilft, diesen Port zu öffnen.",
    "esES": "Tu conexión de Internet es muy lenta o no procesa paquetes UDP por el puerto 6112. Accederás a los chats pero no podrás jugar partidas. Ponte en contacto con tu proveedor de Internet o el administrador de tu sistema si necesitas abrir este puerto.",
    "frFR": "Votre connexion Internet a un débit très faible ou ne gère pas les paquets UDP à partir du port 6112. Vous pourrez discuter en ligne mais vous ne pourrez pas jouer. Contactez votre fournisseur d'accès Internet ou votre administrateur système pour configurer ce port.",
    "itIT": "La tua connessione a Internet è scadente o non elabora i dati UDP sulla porta 6112. Puoi parlare con gli altri, ma non prendere parte alle partite. Contatta il tuo Internet Provider o il tuo amministratore di sistema per istruzioni su come attivare questa porta.",
    "koKR": "사용자 인터넷 접속 상태가 좋지 않거나 또는 포트 6112를 통해 UDP패킷 처리를 할 수 없습니다. 이런 경우 채팅은 할 수 있지만 게임은 할 수 없게 됩니다. 인터넷 서비스 프로바이더 또는 시스템 관리자에게 도움을 요청하십시오.",
    "plPL": "Twoje połączenie z Internetem jest bardzo wolne, albo nie przetwarza pakietów UDP poprzez port 6112. Dostępna będzie opcja rozmowy, lecz gra nie będzie możliwa. Aby otrzymać pomoc, skontaktuj się z twoim dostarczycielem usług internetowych lub administrat"
  },
  {
    "id": 5186,
    "Key": "strBnetCdkeyInvalid",
    "enUS": "This application was installed using a CD Key which is not authorized for Battle.net use.",
    "zhTW": "這個應用程式安裝時所用的CD密碼，並不是Battle.net合法授權使用的密碼。",
    "deDE": "Diese Anwendung wurde mit einem CD-Code installiert, der nicht zur Benutzung von Battle.net berechtig.",
    "esES": "Esta aplicación se ha instalado con una clave para CD no autorizada para el uso de Battle.net.",
    "frFR": "Ce logiciel a été installé à l'aide d'une clé interdisant l'accès à Battle.net.",
    "itIT": "Quest'applicazione è stata installata con una chiave CD non autorizzata all'uso su Battle.net.",
    "koKR": "배틀넷 사용 권한이 없는 CD키를 사용하여 프로그램을 설치하셨습니다.",
    "plPL": "Program został zainstalowany przy użyciu klucza, który nie daje uprawnień do korzystania z Battle.net."
  },
  {
    "id": 5187,
    "Key": "strBnetUnableToUpgrade",
    "enUS": "Battle.net is unable to properly identify your application version.",
    "zhTW": "Battle.net無法辨視你目前應用程式的版本。",
    "deDE": "Battle.net kann die Version Ihrer Anwendung nicht richtig identifizieren.",
    "esES": "Battle.net no puede identificar adecuadamente la versión de tu aplicación.",
    "frFR": "Battle.net est incapable d'identifier correctement la version de votre application.",
    "itIT": "Battle.net non riesce a identificare la versione dell'applicazione.",
    "koKR": "사용자 어플리케이션 버전을 확인할 수 없습니다.",
    "plPL": "Battle.net nie może poprawnie rozpoznać używanej przez ciebie wersji programu."
  },
  {
    "id": 5188,
    "Key": "strBnetUnableToUpgrade_ext",
    "enUS": "For more information, please visit www.battle.net/support/errormessages/",
    "zhTW": "想要取得更多資訊，請到www.battle.net/support/errormessages/",
    "deDE": "Weitere Informationen dazu finden Sie hier: www.battle.net/support/errormessages/",
    "esES": "Para más información, visita la página www.battle.net/support/errormessages/",
    "frFR": "Pour de plus amples renseignements, rendez-vous sur le site www.battle.net/support/errormessages/",
    "itIT": "Per ulteriori informazioni, visita www.battle.net/support/errormessages/",
    "koKR": "자세한 정보는 배틀넷 웹사이트(www.battle.net/support/errormessages)에 수록되어 있습니다.",
    "plPL": " W celu uzyskania dalszych informacji proszę odwiedzić www.battle.net/support/errormessages/"
  },
  {
    "id": 5189,
    "Key": "strBnetBadConnection",
    "enUS": "Unable to connect to Battle.net.",
    "zhTW": "無法連上Battle.net。",
    "deDE": "Verbindung zu Battle.net konnte nicht aufgebaut werden.",
    "esES": "No puede conectarse con  Battle.net.",
    "frFR": "Impossible de se connecter à Battle.net.",
    "itIT": "Impossibile collegarsi a Battle.net.",
    "koKR": "배틀넷에 접속할 수 없습니다.",
    "plPL": "Nie można połączyć się z Battle.net."
  },
  {
    "id": 5190,
    "Key": "strBnetBadConnection_ext",
    "enUS": "If using a modem, you may need to connect to your Internet Service Provider before connecting to Battle.net. For more information, please visit www.battle.net/support/errormessages/",
    "zhTW": "如果使用數據機，你須要連上你的網際網路提供者，才能連到Battle.net。想知道進一步的訊息，請到www.battle.net/support/errormessages/",
    "deDE": "Falls Sie ein Modem benutzen, müssen Sie möglicherweise zuerst eine Verbindung zu Ihrem Internet-Dienstanbieter (ISP) herstellen, bevor Sie eine Verbindung zu Battle.net aufbauen können. Weitere Informationen dazu finden Sie hier: www.battle.net/support/errormessages/",
    "esES": "Si estás utilizando un módem, tendrás que conectarte a tu proveedor de Internet antes de conectarte a Battle.net. Para más información, visita la página www.battle.net/support/errormessages/",
    "frFR": "Si vous disposez d'un modem, il peut être nécessaire que vous contactiez votre Fournisseur d'Accès Internet avant de vous connecter à Battle.net. Pour plus d'informations, rendez vous à l'adresse www.battle.net/support/errormessages/",
    "itIT": "Se usi um modem, potresti aver bisogno di collegare al tuo Provider Internet prima di connetterti a Battle.net. Per ulteriori informazioni, visita www.battle.net/support/errormessages/.",
    "koKR": "모뎀을 사용하는 경우 먼저 사용자 서비스 프로바이더에 접속한 다음 배틀넷을 연결해야 합니다. 자세한 정보는 배틀넷 웹사이트(www.battle.net/support/errormessages)에 수록되어 있습니다.",
    "plPL": "Jeśli korzystasz z modemu to przed połączeniem z Battle.net musisz najpierw połączyć się z Dostawcą Usług Internetowych. W celu uzyskania dalszych informacji proszę odwiedzić www.battle.net/support/errormessages/"
  },
  {
    "id": 5191,
    "Key": "strBnetNoWinsock32",
    "enUS": "You are using a 16-bit connection to your Internet Service Provider.",
    "zhTW": "你連到網際網路提供者時用的是16位元模式。",
    "deDE": "Sie benutzen eine 16-Bit-Verbindung zu Ihrem Internet-Service-Provider.",
    "esES": "Estás usando una conexión de 16 bits con tu proveedor de Internet",
    "frFR": "Vous disposez d'une connexion 16 bits à votre Fournisseur d'Accès Internet.",
    "itIT": "La connessione col tuo Provider Internet è a 16-bit.",
    "koKR": "인터넷 서비스 프로바이더에 16비트 접속을 사용하고 있습니다.",
    "plPL": "Do łączności z Dostawcą Usług Internetowych wykorzystujesz 16-bitowe łącze."
  },
  {
    "id": 5192,
    "Key": "strBnetNoWinsock32_ext",
    "enUS": "Battle.net requires a 32-bit connection to the Internet. Please make sure that you are using the most current connection software from your Internet Service Provider.",
    "zhTW": "Battle.net需要以32位元的連線接上網際網路。請確定你目前使用的連線軟體，是由網際網路提供者所給你的常用軟體。",
    "deDE": "Battle.net benötigt eine 32-Bit-Verbindung zum Internet. Vergewissern Sie sich bitte, dass Sie die aktuellste Verbindungs-Software von Ihrem Internet-Dienstanbieter verwenden.",
    "esES": "Battle.net necesita una conexión de 32 bits con Internet. Asegúrate de que utilizas el software de conexión más actual del proveedor de Internet.",
    "frFR": "Battle.net nécessite une connexion Internet 32 bits. Veuillez vérifier que vous disposez du logiciel de connexion le plus récent fourni par votre Fournisseur d'Accès Internet.",
    "itIT": "Battle.net richiede una connessione a Internet a 32-bit. Assicurati di disporre della versione più aggiornata del software che utilizzi per collegarti al tuo Provider Internet.",
    "koKR": "배틀넷은 32비트 인터넷 접속을 요구합니다. 가장 최신 접속 소프트웨어를 사용하고 있는지 확인해 주십시오.",
    "plPL": "Battle.net wymaga 32-bitowego połączenia z Internetem. Proszę się upewnić, że korzystasz z najnowszego oprogramowania sieciowego od twojego dostawcy internetowego."
  },
  {
    "id": 5193,
    "Key": "strBnetMacNoWinsock32",
    "enUS": "Unable to open a TCP/IP connection. Make sure that OpenTransport is installed correctly. You may also need to connect to your Internet Service Provider before connecting to Battle.net.",
    "zhTW": "無法開啟TCP/IP連線。確定OpenTransport已經安裝完畢。你可能須要和你的網際網路提供者連繫，才能連上Battle.net。",
    "deDE": "Eine TCP/IP-Verbindung konnte nicht geöffnet werden. Vergewissern Sie sich bitte, dass 'OpenTransport' richtig installiert ist. Möglicherweise müssen Sie zuerst eine Verbindung zu Ihrem Internet-Provider aufbauen, bevor Sie eine Verbindung zu Battle.net herstellen können.",
    "esES": "No se puede abrir una conexión TCP/IP. Asegúrate de que OpenTransport está instalado correctamente. También tendrás que conectarte con tu proveedor de Internet antes de hacerlo con Battle.net.",
    "frFR": "Impossible d'ouvrir une connexion TCP/IP. Vérifiez que OpenTransport est correctement installé. Vous devez également vous connecter à votre Fournisseur d'Accès Internet avant de vous connecter à Battle.net.",
    "itIT": "Impossibile aprire una connessione TCP/IP. Assicurati che OpenTransport sia installato correttamente. Verifica, inoltre, che il collegamento a Internet sia attivo, prima di collegarti a Battle.net.",
    "koKR": " TCP/IP 접속을 열 수 없습니다. OpenTransport가 정확하게 설치되어 있는지 확인하십시오. 사용자 서비스 프로바이더에 먼저 접속한 다음 배틀넷을 연결해야 합니다.",
    "plPL": "Nie udało się utworzyć połączenia TCP/IP. Upewnij się, że OpenTransport został poprawnie zainstalowany. Przed uzyskaniem połączenia z Battle.net musisz połączyć się z Dostawcą Usług Internetowych."
  },
  {
    "id": 5194,
    "Key": "strBnetCdkeyInvalid_ext",
    "enUS": "Please uninstall and then reinstall the application using the CD Key from your CD case. If you still cannot connect to Battle.net, please visit www.battle.net/support/errormessages/",
    "zhTW": "請把你的程式解除安裝以後，然後利用你原版光碟外盒的CD碼重新安裝。如果你無法連上Battle.net，請到www.battle.net/support/errormessages/",
    "deDE": "Bitte deinstallieren Sie die Anwendung, und installieren Sie sie noch einmal mit dem auf der Hülle der CD angegebenen CD-Code. Falls Sie dann immer noch keine Verbindung zu Battle.net aufbauen können, finden Sie hier weitere Informationen: www.battle.net/support/errormessages/",
    "esES": "Desinstala y a continuación vuelve a instalar la aplicación utilizando la clave de CD de la caja del CD. Si aún así, sigues sin poder conectarte a Battle.net, visita la página www.battle.net/support/errormessages/",
    "frFR": "Veuillez désinstaller puis réinstaller l'application en utilisant la clé-CD indiquée sur le boîtier du CD. Si vous ne parvenez toujours pas à vous connecter à Battle.net, rendez vous à l'adresse www.battle.net/support/errormessages/",
    "itIT": "Disinstalla e, quindi, reinstalla l'applicazione usando la chiave CD presente sulla custodia del CD. Se ancora non riesci a collegarti a Battle.net, visita www.battle.net/support/errormessages/",
    "koKR": "프로그램을 전부 삭제한 다음 CD키를 사용하여 다시 설치해 주십시오. 이런 방법으로도 배틀넷 접속이 되지 않는 경우 배틀넷 웹사이트(www.battle.net/support/errormessages)를 방문해 주십시오.",
    "plPL": "Proszę odinstalowac i ponownie zainstalowac tą aplikację korzystając z umieszczonego na pudełku z płytą klucza. Jeśli dalej nie będzie można połączyć się z Battle.net proszę odwiedzić: www.battle.net/support/errormessages/"
  },
  {
    "id": 5195,
    "Key": "strBnetAskUpdate",
    "enUS": "There is a new version of software available. Battle.net requires that you use the latest version. Your software will be updated now.",
    "zhTW": "目前有更新的版本。Battle.net要求你使用最新版來進行遊戲，你的軟體現在開始更新。",
    "deDE": "Von dieser Software steht eine neue Version zur Verfügung. Für Battle.net benötigen Sie immer die neueste Version. Ihre Software wird jetzt aktualisiert.",
    "esES": "Hay una nueva versión disponible. Para acceder a Battle.net tendrás que utilizar la última versión. Se va a actualizar tu software.",
    "frFR": "Il existe une version plus récente de ce logiciel. Pour jouer sur Battle.net, vous devez disposer de la dernière version. Votre logiciel va être mis à jour.",
    "itIT": "Una nuova versione del programma è disponibile: Battle.net richiede quella più aggiornata. L'aggiornamento sarà scaricato ora.",
    "koKR": "새로운 버전이 출시되었습니다. 배틀넷 게임을 하려면 최신 버전이 있어야 합니다. 소프트웨어를 업데이트해 주십시오.",
    "plPL": "Jest dostępna nowa wersja programu. Battle.net wymaga korzystania z najnowszych wersji. Twój program zostanie teraz uaktualniony."
  },
  {
    "id": 5196,
    "Key": "strBnetPrepRestart",
    "enUS": "The update has been downloaded successfully. Your application will now restart.",
    "zhTW": "這個更新檔案已經成功的下載，你的應用程式會自動重新啟動。",
    "deDE": "Das Update wurde erfolgreich heruntergeladen. Ihre Anwendung wird jetzt neu gestartet.",
    "esES": "La actualización se ha descargado correctamente. La aplicación va a reiniciarse.",
    "frFR": "La mise à jour a été téléchargée avec succès. Votre logiciel va redémarrer.",
    "itIT": "L'aggiornamento è stato scaricato con successo. L'applicazione ora verrà riavviata.",
    "koKR": "파일이 성공적으로 업데이트 되었습니다. 어플리케이션이 다시 시작됩니다.",
    "plPL": "Udało się pobrać uaktualnienie. Twój program zostanie ponownie uruchomiony."
  },
  {
    "id": 5197,
    "Key": "strBnetDownloadFailed",
    "enUS": "The update has been interrupted. No changes were made. Please try this process again.",
    "zhTW": "更新動作遭到中斷，不會對目前的程式做任何改變。請稍候再重試。",
    "deDE": "Das Update wurde unterbrochen. Es wurden keine Änderungen vorgenommen. Versuchen Sie es bitte noch einmal.",
    "esES": "La actualización se ha interrumpido. No se han realizado cambios. Intenta el proceso una vez más.",
    "frFR": "La mise à jour a été interrompue. Aucune modification n'a été effectuée. Veuillez réessayer ultérieurement.",
    "itIT": "L'aggiornamento è stato interrotto. Nessuna modifica apportata. Ripeti il procedimento.",
    "koKR": "업데이트 작업이 중단 되었습니다. 변경 사항이 없습니다. 다시 한번 시도해 주십시오.",
    "plPL": "Uaktualnienie zostało przerwane. Nie dokonano żadnych zmian. Prosimy spróbować ponownie."
  },
  {
    "id": 5198,
    "Key": "strBnetDownloadInProgress",
    "enUS": "Downloading software upgrade.",
    "zhTW": "更新下載的軟體。",
    "deDE": "Software-Upgrade wird heruntergeladen ...",
    "esES": "Descargando la actualización del software.",
    "frFR": "Téléchargement de la mise à jour du logiciel. ",
    "itIT": "Scaricamento dell'aggiornamento.",
    "koKR": "소프트웨어 업그레이드 작업이 진행중입니다.",
    "plPL": "Pobieranie uaktualnienia."
  },
  {
    "id": 5199,
    "Key": "strBnetCDKeyDisabled",
    "enUS": "The CD Key that you installed with has been disabled. Please contact Blizzard Entertainment Technical Support for further assistance.",
    "zhTW": "你安裝時輸入的CD序號已經被取消了。請和Blizzard Entertainment技術支援部門連繫，以尋求進一步的協助。",
    "deDE": "Der von Ihnen bei der Installation benutzte CD-Code wurde deaktiviert. Bitte setzen Sie sich mit dem technischen Support bei Blizzard Entertainment in Verbindung. Dort erhalten Sie Hilfe.",
    "esES": "La clave del CD con el que efectuaste la instalación se ha desactivado. Si necesitas más información, ponte en contacto con el Servicio Técnico de Blizzard Entertainment.",
    "frFR": "La clé-CD saisie lors de l'installation a été désactivée. Pour tout renseignement, veuillez contacter l'Assistance Technique Blizzard Entertainment",
    "itIT": "La chiave CD che hai installato è stata disattivata. Contatta il supporto tecnico di Blizzard Entertainment per ulteriori informazioni.",
    "koKR": "설치시 사용한 CD키는 사용할 수 없습니다. Blizzard Technical Support에 문의하십시오.",
    "plPL": "Klucz CD został wyłączony. Prosimy o skontaktowanie się z Pomocą techniczą Blizzard Entertainment."
  },
  {
    "id": 5200,
    "Key": "strBnetCDKeyInUse",
    "enUS": "Your CD key is currently being used by:",
    "zhTW": "你的CD序號目前有人使用，使用者為： ",
    "deDE": "Ihr CD-Code wird zurzeit von folgender Person benutzt:",
    "esES": "Tu clave de CD está siendo utilizada por: ",
    "frFR": "Votre clé-CD est utilisée par :",
    "itIT": "La tua chiave CD è attualmente usata da: ",
    "koKR": " 현재 다른 사람이 이 CD 키를 사용하고 있습니다.",
    "plPL": "Twój klucz CD jest aktualnie używany przez:"
  },
  {
    "id": 5201,
    "Key": "strBnetCDKeyInUse_ext",
    "enUS": "Only one registered instance of this application can use your CD key at a time. If your connection to Battle.net was just interrupted, please wait five minutes before trying to connect again.",
    "zhTW": "這套軟體一次不容許二個使用相同CD序號的人士同時登錄。如果你連到Battle.net已經被切斷，請靜候五分鐘再嚐試一次。",
    "deDE": "Ihr CD-Code kann immer nur von jeweils einer einzigen registrierten Version dieser Anwendung benutzt werden. Falls Ihre Verbindung zu Battle.net gerade unterbrochen wurde, warten Sie bitte fünf Minuten, bevor Sie einen erneuten Verbindungsaufbau versuchen.",
    "esES": "Sólo se puede utilizar una versión registrada de la aplicación con la misma clave. Si tu conexión con Battle.net acaba de interrumpirse, espera cinco minutos antes de intentar conectarte de nuevo.",
    "frFR": "Un seul programme enregistré peut utiliser votre clé-CD. Si votre connexion à Battle.net a été interrompue, veuillez patienter cinq minutes avant de vous reconnecter.",
    "itIT": "Solo un'applicazione registrata può usare una chiave CD, in un dato momento. Se la tua connessione a Battle.net era stata interrotta, attendi cinque minuti prima di collegarti di nuovo.",
    "koKR": "등록된 어플리케이션에 한해서 한 번에 한 개의 CD키가 제공됩니다. 배틀넷 접속이 중단된 경우, 5분 정도 기다렸다가 다시 시도해 주십시오.",
    "plPL": "Jednocześnie klucza może używać tylko jeden zarejestrowany program. Jeśli twoje połączenie z Battle .net zostało po prostu przerwane, poczekaj pięć minut i spróbuj połączyć się ponownie."
  },
  {
    "id": 5202,
    "Key": "strBnetCDKeyMismatch",
    "enUS": "The CD key used to install this application was intended for another product. Please reinstall this application using the correct CD key.",
    "zhTW": "你用來安裝這套軟體的CD序號是另一個應用程式所用的。請利用正確的CD序號，重新安裝這個應用程式。",
    "deDE": "Der CD-Code, der bei der Installation dieser Anwendung benutzt wurde, gehört zu einem anderen Produkt. Bitte installieren Sie diese Anwendung erneut, und benutzen Sie dieses Mal den korrekten CD-Code.",
    "esES": "La clave del CD utilizada para instalar la aplicación es de otro producto. Vuelve a instalar la aplicación con la clave correcta. ",
    "frFR": "La clé-CD utilisée pour installer ce logiciel est destinée à une autre application. Veuillez réinstaller le logiciel en utilisant la véritable clé-CD.",
    "itIT": "La chiave CD usata per installare l'applicazione è dedicata a un altro prodotto. Reinstalla l'applicazione usando la chiave CD corretta.",
    "koKR": "CD키 입력을 잘못하셨습니다. 정확한 CD키를 사용하여 다시 설치해 주십시오.",
    "plPL": "Klucz CD, wykorzystany do rejestracji tego programu, był przeznaczony dla innego produktu. Proszę zainstalować program ponownie, używając właściwego klucza."
  },
  {
    "id": 5203,
    "Key": "strBnetRealmsdown",
    "enUS": "The Realm is undergoing renovation. Please try again in 15 minutes.",
    "zhTW": "這個國度目前正在更新，請15分鐘之後再試一次。",
    "deDE": "Diese Welt wird gerade renoviert. Bitte versuchen Sie es in 15 Minuten erneut.",
    "esES": "El Reino está siendo renovado en estos momentos. Vuelve a intentarlo dentro de 15 minutos.",
    "frFR": "Le Royaume est en cours de modification. Veuillez réessayer dans 15 minutes.",
    "itIT": "Il Reame è in aggiornamento. Riprova fra 15 minuti.",
    "koKR": "Realm이 현재 보수중입니다. 15분 후에 다시 연결해 주십시오.",
    "plPL": "Kraina przechodzi proces  renowacji. Proszę spróbować ponownie za 15 minut."
  },
  {
    "id": 5231,
    "Key": "strBnetAccountBlank",
    "enUS": "User names must be at least two characters in length. Please try again with a different name.",
    "zhTW": "使用者名稱至少要二個字。請試試不同的名字。",
    "deDE": "Benutzernamen müssen mindestens zwei Zeichen lang sein. Bitte geben Sie einen anderen Namen ein.",
    "esES": "Los nombres de usuario han de tener un mínimo de dos caracteres. Vuelve a intentarlo con otro nombre.",
    "frFR": "Le nom d'utilisateur doit avoir au moins 2 caractères. Veuillez recommencer avec un autre nom.",
    "itIT": "I nomi dell'utente deve essere lungo almeno due caratteri. Prova con un nome diverso.",
    "koKR": "사용자 명칭은 반드시 최소 2자가 되어야 합니다. 다른 이름으로 다시 한번 입력해 주십시오.",
    "plPL": "Imię użytkownika musi mieć co najmniej dwa znaki. Proszę spróbować wprowadzić inne imię."
  },
  {
    "id": 5232,
    "Key": "strBnetAccountBadChars",
    "enUS": "Your user name contained one or more illegal characters.",
    "zhTW": "你的使用者名稱包括了一個或一個以上的非法字元。",
    "deDE": "Ihr Benutzername enthielt mindestens ein ungültiges Zeichen.",
    "esES": "Tu nombre de usuario tiene uno o más caracteres no válidos.",
    "frFR": "Votre nom d'utilisateur comporte un ou plusieurs caractères invalides.",
    "itIT": "Il tuo nome utente conteneva uno o più caratteri illegali.",
    "koKR": "사용자 명칭에 한개 이상의 허용되지 않는 문자가 포함되어 있습니다.",
    "plPL": "Wpisane imię użytkownika zawiera jeden lub więcej niedozwolonych znaków."
  },
  {
    "id": 5233,
    "Key": "strBnetAccountBadWord",
    "enUS": "Your user name contained one or more disallowed words.",
    "zhTW": "你的使用者名稱包括了一個或一個以上的禁用文字。",
    "deDE": "Ihr Benutzername enthielt mindestens ein unzulässiges Wort.",
    "esES": "Tu nombre de usuario tiene una o más palabras no permitidas.",
    "frFR": "Votre nom d'utilisateur contient un ou plusieurs mots interdits.",
    "itIT": "Il tuo nome utente conteneva una o più parole non ammesse.",
    "koKR": "사용자 명칭에 허용되지 않는 단어가 한개 이상 포함되어 있습니다.",
    "plPL": "Wpisane imię użytkownika zawiera jedno lub więcej niedozwolonych słów."
  },
  {
    "id": 5234,
    "Key": "strBnetAccountActivate",
    "enUS": "Your previous account creation request is still being processed. Please wait a few moments and try logging in with the account you just created.",
    "zhTW": "你上一次申請帳戶的動作仍在持續之中。請等一下並試用利用你剛剛開創的帳戶登錄。",
    "deDE": "Ihr voriger Antrag auf Erstellung eines Accounts wird zurzeit noch bearbeitet. Bitte warten Sie einige Minuten, und loggen Sie sich dann mit dem gerade von Ihnen erstellten Account ein.",
    "esES": "La petición de creación de cuenta sigue en proceso. Espera un momento y luego intenta entrar con la cuenta que acabas de crear.",
    "frFR": "Votre précédente demande de création de compte est en cours de traitement. Veuillez attendre un moment avant d'essayer de vous connecter avec le compte que vous venez de créer.",
    "itIT": "La creazione del tuo account precedente è ancora in elaborazione. Attendi alcuni istanti e prova a collegarti all'account che hai appena creato.",
    "koKR": "이전에 요청한 계정 만들기 작업이 진행중입니다. 잠시 기다렸다가 다시 한번 시도해주십시오.",
    "plPL": "Wciąż przetwarzane są dane z poprzedniej operacji tworzenia konta. Poczekaj chwilę i spróbuj zalogować się z właśnie stworzonego konta."
  },
  {
    "id": 5235,
    "Key": "strBnetAccountNeedAlpha",
    "enUS": "Your name did not have enough alpha-numeric characters in it.",
    "zhTW": "你的姓名中並沒有足夠的字母與數字。",
    "deDE": "Ihr Name enthielt nicht genügend alphanumerische Zeichen.",
    "esES": "Tu nombre no tiene suficientes caracteres alfanuméricos.",
    "frFR": "Votre nom ne comporte pas assez de caractères alphanumériques.",
    "itIT": "Il tuo nome non conteneva caratteri alfanumerici sufficienti.",
    "koKR": "사용자 명칭으로 알파벳 수가 부족합니다.",
    "plPL": "Twoje imię nie posiadało wystarczającej ilości znaków alfanumerycznych."
  },
  {
    "id": 5236,
    "Key": "strBnetAccountAdjPunct",
    "enUS": "Your name contained too many adjacent punctuation characters in it.",
    "zhTW": "你的姓名中包括太多鄰近的標點符號。",
    "deDE": "Ihr Name enthielt zu viele aufeinander folgende Satzzeichen.",
    "esES": "Tu nombre contiene demasiados caracteres de puntuación contiguos.",
    "frFR": "Votre nom comporte trop de caractères de ponctuation contigus.",
    "itIT": "Il tuo nome conteneva troppi segni di punteggiatura adiacenti.",
    "koKR": "사용자 명칭에서 입력한 문자 주변에 너무 많은 구두점이 포함되어 있습니다.",
    "plPL": "Twoje imię zawierało zbyt wiele sąsiadujących znaków interpunkcyjnych."
  },
  {
    "id": 5237,
    "Key": "strBnetAccountTooManyPunct",
    "enUS": "Your name contained too many punctuation characters in it.",
    "zhTW": "你的名字包括了太多的標點符號。",
    "deDE": "Ihr Name enthielt zu viele Satzzeichen.",
    "esES": "Tu nombre contiene demasiados caracteres de puntuación.",
    "frFR": "Votre nom comporte trop de caractères de ponctuation.",
    "itIT": "Il tuo nome conteneva troppi segni di punteggiatura.",
    "koKR": "사용자 명칭에 구두점이 너무 많이 포함되어 있습니다.",
    "plPL": "Twoje imię zawierało zbyt wiele  znaków interpunkcyjnych."
  },
  {
    "id": 5238,
    "Key": "strBnetPasswordMismatch",
    "enUS": "The passwords you have typed do not match. Please enter the same password twice.",
    "zhTW": "你所輸入的密碼不符，請輸入相同的密碼二次。",
    "deDE": "Die von Ihnen eingegebenen Passwörter sind nicht identisch. Bitte geben Sie zweimal dasselbe Passwort ein.",
    "esES": "Las contraseñas que has introducido no coinciden. Introduce la misma contraseña las dos veces. ",
    "frFR": "Les mots de passe saisis ne sont pas identiques. Veuillez saisir deux fois le même mot de passe.",
    "itIT": "La password che hai inserito non corrisponde. Inserisci due volte la stessa password.",
    "koKR": "입력한 암호가 일치하지 않습니다. 같은 암호를 두번 입력해 주십시오.",
    "plPL": "Wpisane hasło nie pasuje. Proszę dwukrotnie wprowadzić to samo hasło."
  },
  {
    "id": 5239,
    "Key": "strBnetNewAccountFail",
    "enUS": "An account already exists with the name you have chosen.  Please try again with a different name.",
    "zhTW": "你所選擇的名字已經有其他的帳戶使用了。請再試一次，並輸入不同的名字。",
    "deDE": "Es besteht bereits ein Account mit dem von Ihnen gewählten Namen. Bitte geben Sie einen anderen Namen ein.",
    "esES": "Ya existe una cuenta con el nombre que has elegido. Vuelve a intentarlo con un nombre diferente.",
    "frFR": "Il existe déjà un compte au nom que vous venez de choisir. Veuillez recommencer en choisissant un autre nom.",
    "itIT": "Esiste già un account col nome che hai scelto. Prova di nuovo con un nome diverso.",
    "koKR": "여러분이 선택한 명칭을 가진 계정이 이미 존재하고 있습니다. 다른 이름으로 다시 한번 입력해 주십시오.",
    "plPL": "Istnieje już  konto o wybranej przez ciebie nazwie. Prosze spróbować ponownie używając innej nazwy."
  },
  {
    "id": 5240,
    "Key": "strBnetInvalidBNETID",
    "enUS": "You have entered an invalid ID.",
    "zhTW": "你輸入了一個無法使用的名字。",
    "deDE": "Sie haben eine ungültige ID eingegeben.",
    "esES": "Has introducido una identificación no válida.",
    "frFR": "Vous avez saisi une ID invalide.",
    "itIT": "Hai inserito un ID non valido.",
    "koKR": "ID가 정확하지 않습니다.",
    "plPL": "Wprowadzono niewłaściwe ID."
  },
  {
    "id": 5241,
    "Key": "strBnetInvalidPassword",
    "enUS": "You have entered an incorrect password. If your character has not been on Battle.net for 3 months, or if you forgot your password, you can select ",
    "zhTW": "你已經輸入了一個錯誤的密碼。如果你的人物沒有在三個月之內連上Battle.net，或是你忘掉你的密碼，你可以選擇「新帳戶」來設定一個新的名稱或是密碼。",
    "deDE": "Sie haben ein falsches Passwort eingegeben. Falls Ihr Charakter über einen Zeitraum von drei Monaten auf Battle.net nicht aktiv war oder Sie Ihr Passwort vergessen haben, können Sie die Option 'Neuer Account' anwählen und dort einen neuen Namen und ein neues Passwort festlegen..",
    "esES": "Has escrito una contraseña incorrecta. Si tu personaje no ha estado en Battle.net en los últimos tres meses o has olvidado la contraseña, pulsa ",
    "frFR": "Vous avez saisi un mot de passe erroné. Si vous n'avez pas joué sur Battle.net depuis 3 moi ou si vous avez oublié votre mot de passe, sélectionnez ",
    "itIT": "You have entered an incorrect password. If your character has not been on Battle.net for 3 months, or if you forgot your password, you can select ",
    "koKR": "잘못된 암호를 입력하셨습니다. 캐릭터가 3개월동안 배틀넷을 하지 않았거나 암호를 잊어버린 경우에는, '새로운 계정 만들기' 버튼을 선택하고 새로운 명칭과 암호를 지정하면 됩니다.",
    "plPL": "Wpisane hasło jest nieprawidłowe. Jeśli twoja postać nie była na Battle.net od 3 miesięcy, lub gdy zapomniałeś hasła, możesz wybrać opcję Nowe Konto. Będzie można wybrać nową nazwę i hasło."
  },
  {
    "id": 5242,
    "Key": "strBnetChangePasswordErr",
    "enUS": "Unable to change password. You have specified an invalid name or password.",
    "zhTW": "無法變更密碼。你指定了一個錯誤的名稱或是密碼錯誤。",
    "deDE": "Passwort kann nicht geändert werden. Sie haben entweder einen ungültigen Namen oder ein ungültiges Passwort angegeben.",
    "esES": "No puede cambiarse la contraseña. El nombre o la contraseña especificados no son válidos.",
    "frFR": "Impossible de modifier le mot de passe. Vous avez indiqué un nom ou un mot de passe invalide.",
    "itIT": "Impossibile cambiare la password. Hai specificato un nome o una password non validi.",
    "koKR": "암호를 변경할 수 없습니다. 허용되지 않는 명칭이나 암호를 지정하셨습니다.",
    "plPL": "Nie można zmienić hasła. Wpisano niewłaściwą nazwę lub hasło."
  },
  {
    "id": 5244,
    "Key": "strBnetTitleloginerror",
    "enUS": "Login Error",
    "zhTW": "登錄錯誤",
    "deDE": "Login-Fehler",
    "esES": "Error de inicio de sesión",
    "frFR": "Erreur de connexion",
    "itIT": "Errore di collegamento",
    "koKR": "로그인 오류",
    "plPL": "Niewłaściwy login"
  },
  {
    "id": 5245,
    "Key": "strBnetTitlebadversion",
    "enUS": "Unable to Identify Version",
    "zhTW": "無法辨別版本",
    "deDE": "Version kann nicht identifiziert werden.",
    "esES": "No se puede identificar la versión.",
    "frFR": "Impossible d'identifier la version",
    "itIT": "Impossibile identificare la versione",
    "koKR": "버전을 확인할 수 없습니다.",
    "plPL": "Nie można rozpoznać wersji"
  },
  {
    "id": 5246,
    "Key": "strBnetTitleRevertVersion",
    "enUS": "Reinstall to Upgrade",
    "zhTW": "重新安裝以便昇級",
    "deDE": "Neuinstallation für Upgrade",
    "esES": "Volver a instalar para actualizar",
    "frFR": "Réinstallez pour mettre à jour",
    "itIT": "Reinstalla per aggiornare",
    "koKR": "업그레이드 하려면 다시 설치해 주십시오.",
    "plPL": "Aby zaktualizować program, należy dokonać reinstalacji"
  },
  {
    "id": 5247,
    "Key": "strBnetTitleConnectErr",
    "enUS": "Unable to Connect",
    "zhTW": "無法連線",
    "deDE": "Verbindung kann nicht aufgebaut werden.",
    "esES": "No se puede conectar",
    "frFR": "Connexion impossible",
    "itIT": "Impossibile collegarsi",
    "koKR": "접속을 할 수 없습니다.",
    "plPL": "Nie można się połączyć"
  },
  {
    "id": 5248,
    "Key": "strBnetTitleBattleNet",
    "enUS": "Battle.net",
    "zhTW": "Battle.net",
    "deDE": "Battle.net",
    "esES": "Battle.net",
    "frFR": "Battle.net",
    "itIT": "Battle.net",
    "koKR": "배틀넷",
    "plPL": "Battle.net"
  },
  {
    "id": 5249,
    "Key": "strBnetTitleBadAccount",
    "enUS": "Unable to Create Account",
    "zhTW": "無法創造帳戶",
    "deDE": "Account kann nicht erstellt werden.",
    "esES": "No se puede crear la cuenta",
    "frFR": "Création de compte impossible",
    "itIT": "Impossibile creare l'account",
    "koKR": "계정을 만들 수 없습니다.",
    "plPL": "Nie można stworzyć konta"
  },
  {
    "id": 5266,
    "Key": "strBnetPlayerProfile",
    "enUS": "PLAYER PROFILE",
    "zhTW": "玩者資料",
    "deDE": "SPIELERPROFIL",
    "esES": "DATOS DEL JUGADOR",
    "frFR": "PROFIL DU JOUEUR",
    "itIT": "PROFILO GIOCATORE",
    "koKR": "플레이어 프로필",
    "plPL": "DANE GRACZA"
  },
  {
    "id": 5267,
    "Key": "strBnetPPName",
    "enUS": "Name",
    "zhTW": "大名",
    "deDE": "Name",
    "esES": "Nombre",
    "frFR": "Nom",
    "itIT": "Nome",
    "koKR": "명칭",
    "plPL": "Imię"
  },
  {
    "id": 5268,
    "Key": "strBnetPPGender",
    "enUS": "Gender",
    "zhTW": "姓別",
    "deDE": "Geschlecht",
    "esES": "Sexo",
    "frFR": "Sexe",
    "itIT": "Sesso",
    "koKR": "성별",
    "plPL": "Płeć"
  },
  {
    "id": 5269,
    "Key": "strBnetPPAge",
    "enUS": "Age",
    "zhTW": "年紀",
    "deDE": "Alter",
    "esES": "Edad",
    "frFR": "Age",
    "itIT": "Età",
    "koKR": "나이",
    "plPL": "Wiek"
  },
  {
    "id": 5270,
    "Key": "strBnetPPLocation",
    "enUS": "Location",
    "zhTW": "地點",
    "deDE": "Ort",
    "esES": "Lugar",
    "frFR": "Emplacement",
    "itIT": "Luogo",
    "koKR": "거주지",
    "plPL": "Miejsce"
  },
  {
    "id": 5271,
    "Key": "strBnetPPDescription",
    "enUS": "Description",
    "zhTW": "說明",
    "deDE": "Beschreibung",
    "esES": "Descripción",
    "frFR": "Description",
    "itIT": "Descrizione",
    "koKR": "소개",
    "plPL": "Opis"
  },
  {
    "id": 5288,
    "Key": "strEnterBnet",
    "enUS": "LOG IN",
    "zhTW": "登錄",
    "deDE": "EINLOGGEN",
    "esES": "INICIAR SESIÓN",
    "frFR": "CONNEXION",
    "itIT": "Connessione",
    "koKR": "로그인",
    "plPL": "ZALOGUJ SIĘ"
  },
  {
    "id": 5328,
    "Key": "strbnetshortThousand",
    "enUS": "K",
    "zhTW": "K",
    "deDE": "K",
    "esES": "K",
    "frFR": "K",
    "itIT": "Mg",
    "koKR": "K",
    "plPL": "K"
  },
  {
    "id": 5329,
    "Key": "strbnetshortMillion",
    "enUS": "M",
    "zhTW": "M",
    "deDE": "M",
    "esES": "M",
    "frFR": "M",
    "itIT": "Ml",
    "koKR": "M",
    "plPL": "M"
  },
  {
    "id": 5330,
    "Key": "strbnetshortBillion",
    "enUS": "B",
    "zhTW": "B",
    "deDE": "B",
    "esES": "B",
    "frFR": "G",
    "itIT": "B",
    "koKR": "B",
    "plPL": "B"
  },
  {
    "id": 5331,
    "Key": "strbnetshortTrillion",
    "enUS": "T",
    "zhTW": "T",
    "deDE": "T",
    "esES": "T",
    "frFR": "E",
    "itIT": "T",
    "koKR": "T",
    "plPL": "T"
  },
  {
    "id": 5332,
    "Key": "strbnetchatFrom",
    "enUS": "From %s: %s",
    "zhTW": "從%s：%s",
    "deDE": "Von %s: %s",
    "esES": "Desde %s: %s",
    "frFR": "De %s: %s",
    "itIT": "Da %s: %s",
    "koKR": "%s로부터 수신: %s",
    "plPL": "Od %s: %s"
  },
  {
    "id": 5333,
    "Key": "strbnetchatSentto",
    "enUS": "Sent to %s: %s",
    "zhTW": "發送到%s：%s",
    "deDE": "Geschickt an %s: %s",
    "esES": "Enviado a %s: %s",
    "frFR": "A %s: %s",
    "itIT": "Inviato a %s: %s",
    "koKR": "%s에게 발신: %s",
    "plPL": "Wysłano do %s: %s"
  },
  {
    "id": 5337,
    "Key": "strBnetChannelNameInvalid",
    "enUS": "Invalid channel name. A channel name cannot contain reserved characters.",
    "zhTW": "不正確的頻道名稱。這個名稱並不是為使用者準備的。",
    "deDE": "Ungültiger Channel-Name. Ein Channel-Name darf keine Sonderzeichen enthalten.",
    "esES": "Nombre de canal no válido. Los nombres de canales no pueden contener caracteres reservados.",
    "frFR": "Nom de serveur invalide. Un nom de serveur ne doit pas contenir de caractères réservés.",
    "itIT": "Nome canale non valido. Il nome di un canale non può contenere caratteri riservati.",
    "koKR": "허용되지 않는 채널 명칭. 채널 명칭에는 캐릭터가 포함될 수 없습니다.",
    "plPL": "Niewłaściwa nazwa kanału. Nazwa kanału nie może zawierać zarezerwowanych znaków."
  },
  {
    "id": 5338,
    "Key": "strBnetQueryBrowseWeb",
    "enUS": "You have clicked on a link to the Internet. Your web browser will now be launched. You can use the Windows Taskbar to return to Battle.net.",
    "zhTW": "你在網際網路上面點選了一個連結。你的瀏覽器會自動執行，你可以使用Windows的工作列回到Battle.net之中。",
    "deDE": "Sie haben ein Link zum Internet angeklickt. Ihr Web-Browser wird jetzt gestartet. Sie können mit Hilfe der Task-Leiste von Windows zu Battle.net zurückkehren.",
    "esES": "Has pulsado un enlace de Internet. Ahora se iniciará el navegador. Puedes utilizar la barra de tareas de Windows para volver a Battle.net.",
    "frFR": "Vous avez cliqué sur un lien Internet. Votre navigateur Internet va démarrer. Vous pouvez retourner à Battle.net en utilisant la Barre des tâches.",
    "itIT": "Hai cliccato su un collegamento a Internet: ora verrà lanciato il tuo browser. Puoi usare la barra delle applicazioni di Windows per tornare a Battle.net.",
    "koKR": "인터넷 접속을 선택하셨습니다. 웹브라우저가 로딩될 예정입니다. 윈도우 시작 버튼을 사용하면 배틀넷으로 돌아갈 수 있습니다.",
    "plPL": "Kliknięto na odnośniku do strony Internetowej. Zostanie uruchmiona twoja przeglądarka. Możesz powrócić do Battle.net za pomocą Paska Zadań Windows."
  },
  {
    "id": 5339,
    "Key": "strBnetQueryDisconnect",
    "enUS": "You have disconnected from Battle.net. Press OK to hangup the connection to %s. Press Cancel to stay connected.",
    "zhTW": "你己經和Battle.net中斷連線了。請點選OK把通往%s的連線掛斷。請按下Cancel保持連線。",
    "deDE": "Sie haben die Verbindung zu Battle.net beendet. Drücken Sie auf 'OK', um die Verbindung zu %s zu beenden. Drücken Sie auf 'Abbrechen', um die Verbindung aufrechtzuerhalten.",
    "esES": "Te has desconectado de Battle.net. Pulsa Aceptar para interrumpir la conexión con %s. Pulsa Cancelar para seguir conectado.",
    "frFR": "Vous avez quitté Battle.net. Appuyez sur OK pour arrêter la connexion à %s. Appuyez sur Annuler pour rester connecté.",
    "itIT": "Ti sei scollegato da Battle.net. Clicca su OK per chiudere la connessione a %s, oppure su Annulla per restare collegato.",
    "koKR": "배틀넷 접속을 해제하셨습니다. 확인 버튼을 눌러주시면 %s 접속은 해제됩니다. 배틀넷 접속을 원하는 경우 취소 버튼을 눌러주면 됩니다.",
    "plPL": "Rozłączono połączenie z Battle.net. Kliknij na OK, aby przerwać połączenie z %s. Wciśnij Anuluj, aby pozostać w sieci."
  },
  {
    "id": 5340,
    "Key": "strBnetBrowserError",
    "enUS": "Battle.net was unable to launch your default browser.",
    "zhTW": "Battle.net無法啟動你預設的瀏覽器。",
    "deDE": "Battle.net konnte Ihren Standard-Browser nicht starten.",
    "esES": "Battle.net no ha podido iniciar el navegador predeterminado.",
    "frFR": "Battle.net n'a pas pu lancer votre navigateur par défaut.",
    "itIT": "Battle.net non è riuscito a lanciare il tuo browser standard.",
    "koKR": "배틀넷에서 디폴트 브라우저로 이동할 수 없습니다.",
    "plPL": "Battle.net nie zdołał uruchomić twojej standardowej przeglądarki."
  },
  {
    "id": 5341,
    "Key": "strBnetBadURL",
    "enUS": "Couldn't open this URL. The URL appears to be invalid.",
    "zhTW": "無法開啟網址，目前的網址無效。",
    "deDE": "Diese URL konnte nicht geöffnet werden. Die URL scheint ungültig zu sein.",
    "esES": "No se ha podido abrir esta dirección URL. Parece que no es válida.",
    "frFR": "Impossible d'ouvrir cette adresse Internet. Elle semble erronée.",
    "itIT": "Impossibile aprire l'URL. Sembra che non sia valido.",
    "koKR": "URL을 열 수 없습니다. 입력을 잘못하신 것 같습니다.",
    "plPL": "Nie można otworzyć tego adresu URL. Jest on najprawdopodobniej niewłaściwy."
  },
  {
    "id": 5342,
    "Key": "strBnetNoInternetConfig",
    "enUS": "Launching a web browser from Battle.net requires Internet Config 1.1 or newer.  Make sure Internet Config is installed on your computer.",
    "zhTW": "要從Battle.Net來啟動網頁瀏覽器，你須要Internet選項1.1或更新的版本。請確定你的電腦上面安裝了Internet Config。",
    "deDE": "Um einen Web-Browser von Battle.net aus zu starten, benötigen Sie 'Internet Config 1.1' oder neuer. Vergewissern Sie sich, dass 'Internet Config' auf Ihrem Computer installiert ist.",
    "esES": "Para iniciar el navegador desde Battle.net se necesita una configuración de Internet 1.1 o superior. Asegúrate de que tienes la configuración de Internet instalada en el ordenador.",
    "frFR": "Ouvrir un navigateur Internet à partir de Battle.net nécessite Internet Config 1.1 minimum. Assurez-vous que Internet Config est installé sur votre ordinateur. ",
    "itIT": "Il lancio di un browser da Battle.net richiede Internet Config 1.1 o più recente. Assicurati che Internet Config sia installato sul tuo computer.",
    "koKR": "배틀넷에서 인터넷으로 복귀하려면 Internet Config 1.1 이상이 요구됩니다.  사용자 시스템에 설치된 버전을 확인해 주십시오.",
    "plPL": "Otworzenie przeglądarki internetowej z poziomu Battle.net wymaga Konfiguracji Internetowej 1.1 lub nowszej. Upewnij się, że jest ona zainstalowana na twoim komputerze."
  },
  {
    "id": 5343,
    "Key": "strBnetMacNoBrowser",
    "enUS": "The default web browser selected in Internet Config or the Internet control panel could not be located on your hard drive.",
    "zhTW": "在Internet選項或控制台的Internet中，所預設的網頁瀏覽器並不存在於你的硬碟之中。",
    "deDE": "Der in 'Internet Config' oder in der Internet-Systemsteuerung angewählte Web-Browser konnte auf Ihrer Festplatte nicht gefunden werden.",
    "esES": "El navegador predeterminado seleccionado en la configuración de Internet o el panel de control de Internet no se puede localizar en el disco duro.",
    "frFR": "Le navigateur Internet par défaut sélectionné dans Internet Config ou dans le panneau de configuration de Internet n'a pas pu être localisé sur votre disque dur. ",
    "itIT": "Il browser standard selezionato in Internet Config o nel pannello di controllo di Internet potrebbe non essere presente su disco.",
    "koKR": "Internet Config 또는 인터넷 제어판에서 선택한 디폴트 브라우저가 하드 드라이브에 저장되어 있지 않습니다.",
    "plPL": "Na twoim twardym dysku nie można znaleźć standardowej przeglądarki zaznaczonej w Kofiguracji Internetowej  na panelu kontrolnym."
  },
  {
    "id": 5344,
    "Key": "strBnetMacErrLowMemory",
    "enUS": "There is not enough free memory available to launch the web browser.",
    "zhTW": "沒有足夠的記憶體，可以執行網頁瀏覽器。",
    "deDE": "Dein System verfügt nicht über genügend freien Speicher, um den Webbrowser zu starten.",
    "esES": "No hay suficiente memoria libre para iniciar el navegador.",
    "frFR": "Vous n'avez pas assez de mémoire libre pour lancer votre navigateur Internet.",
    "itIT": "Memoria insufficiente per lanciare il browser.",
    "koKR": "웹 브라우저 실행에 필요한 충분한 메모리가 확보되어 있지 않습니다.",
    "plPL": "Nie ma wystarczającej ilości pamięci, by uruchomić przeglądarkę internetową."
  },
  {
    "id": 5345,
    "Key": "strBnetMacQueryBrowseWeb",
    "enUS": "You have clicked on a link to the Internet. Your web browser will now be launched. Use ",
    "zhTW": "你在網際網路上面點選了一個連結。你的瀏覽器會自動執行，使用遊戲選單中的「切換螢幕模式」，可以讓你回到全螢幕的遊戲畫面之中。",
    "deDE": "Sie haben ein Link zum Internet angeklickt. Ihr Web-Browser wird jetzt gestartet. Benutzen Sie im Spiel-Menü die Option 'Bildschirm-Modus umschalten', um in den Vollbild-Modus zurückzukehren.",
    "esES": "Has hecho clic en un enlace de Internet. Ahora se activará el navegador de Internet. Utiliza la opción ",
    "frFR": "Vous avez cliqué sur un lien Internet. Votre navigateur va s'exécuter. Sélectionnez ",
    "itIT": "Hai cliccato su un collegamento a Internet: ora verrà lanciato il tuo browser. Usa l'apposita funzione del menu di gioco per tornare alla modalità a pieno schermo..",
    "koKR": "인터넷 연결을 선택하셨습니다.  잠시 후에 브라우저가 로딩될 것입니다. 게임 메뉴에 있는 '토글 스크린 모드'를 클릭하여 풀 스크린 모드를 선택하십시오.",
    "plPL": "Kliknięto na odnośniku do Internetu. Uruchomiona zostanie przeglądarka internetowa. Aby powrócić do gry na pełnym ekranie, należy skorzystać z opcji Przełączanie trybu ekranu w menu opcji gry.."
  },
  {
    "id": 5346,
    "Key": "strbnetchannelrestricted",
    "enUS": "That channel is restricted",
    "zhTW": "這個頻道目前禁用",
    "deDE": "Dieser Channel ist nicht öffentlich.",
    "esES": "Este canal está restringido",
    "frFR": "Ce canal est confidentiel",
    "itIT": "Questo canale è privato",
    "koKR": "이 채널에는 접근할 수 없습니다.",
    "plPL": "Ten kanał jest zastrzeżony"
  },
  {
    "id": 5347,
    "Key": "strdiconfrombnet",
    "enUS": "You were disconnected from battle.net.  Please reconnect.",
    "zhTW": "你已經和battle.net失去連繫，請重新連線。",
    "deDE": "Ihre Verbindung zu Battle.net wurde unterbrochen. Bitte stellen Sie erneut eine Verbindung her.",
    "esES": "Has sido desconectado de battle.net. Vuelve a conectarte.",
    "frFR": "Vous avez été déconnecté de battle.net. Veuillez vous reconnecter.",
    "itIT": "Ti sei scollegato da Battle.net. Ricollegati.",
    "koKR": "배틀넷 접속이 해제되었습니다. 다시 시도해 주십시오.",
    "plPL": "Połączenie zostało przerwane. Proszę połączyć się ponownie."
  },
  {
    "id": 5348,
    "Key": "strbnetdown",
    "enUS": "Battle.net is down. Reconnect later.",
    "zhTW": "Battle.net目前關站，請稍後再連線。",
    "deDE": "Battle.net ist nicht aktiv. Stellen Sie später wieder eine Verbindung her.",
    "esES": "Battle.net está apagado. Vuelve a conectarte más tarde.",
    "frFR": "Le serveur Battle.net est hors-service. Veuillez vous reconnecter plus tard.",
    "itIT": "Battle.net non è attivo. Ricollegati più tardi.",
    "koKR": "배틀넷이 다운되었습니다. 나중에 다시 시도해 주십시오.",
    "plPL": "Battle.net nie działa. Połącz się później."
  },
  {
    "id": 5350,
    "Key": "strbnetdownsory",
    "enUS": "Battle.net is down. Reconnect later.",
    "zhTW": "Battle.net目前關站，請稍後再連線。",
    "deDE": "Battle.net ist nicht aktiv. Stellen Sie später wieder eine Verbindung her.",
    "esES": "Battle.net está apagado. Vuelve a conectarte más tarde.",
    "frFR": "Le serveur Battle.net est hors-service. Veuillez vous reconnecter plus tard.",
    "itIT": "Battle.net non è attivo. Ricollegati più tardi.",
    "koKR": "배틀넷이 다운되었습니다. 나중에 다시 접속해 주십시오.",
    "plPL": "Battle.net nie działa. Połącz się później."
  },
  {
    "id": 5351,
    "Key": "strlostbnetcons",
    "enUS": "Lost Connection to battle.net.",
    "zhTW": "與battle.net失去連線。",
    "deDE": "Verbindung zu Battle.net verloren.",
    "esES": "Se ha perdido la conexión con Battle.net.",
    "frFR": "Connexion à Battle.net interrompue",
    "itIT": "Connessione con Battle.net persa",
    "koKR": "배틀넷 연결이 해제되었습니다.",
    "plPL": "Utracono połączenie z Battle.net"
  },
  {
    "id": 5352,
    "Key": "strBnetConnectionLost",
    "enUS": "Your connection to Battle.net has been lost.",
    "zhTW": "你和battle.net的連線已經中斷了。",
    "deDE": "Ihre Verbindung zu Battle.net ist zusammengebrochen.",
    "esES": "Se ha perdido la conexión con Battle.net.",
    "frFR": "Votre connexion Internet a été perdue.",
    "itIT": "La connessione a Battle.net si è interrotta.",
    "koKR": "연결이 끊어졌습니다.",
    "plPL": "Twoje połączenie z Battle.net zostało przerwane."
  },
  {
    "id": 5353,
    "Key": "strBnetUnreachable",
    "enUS": "Battle.net is not responding. Please try connecting again in a few minutes.",
    "zhTW": "Battle.net沒有回應，請稍候數分鐘之後再重試。",
    "deDE": "Battle.net reagiert nicht. Versuchen Sie bitte in einigen Minuten einen erneuten Verbindungsaufbau.",
    "esES": "Battle.net no responde. Intenta conectarte de nuevo dentro de unos minutos.",
    "frFR": "Battle.net ne répond pas. Veuillez réessayer dans quelques minutes.",
    "itIT": "Battle.net non risponde. Riprova di nuovo fra alcuni minuti.",
    "koKR": "배틀넷으로부터 응답이 없습니다. 몇분 후에 다시 접속해 주십시오.",
    "plPL": "Battle.net nie odpowiada. Proszę spróbować połączyć się ponownie za kilka minut."
  },
  {
    "id": 5354,
    "Key": "strBnetIsUnreachable",
    "enUS": "Battle.net is not responding. Please try connecting again in a few minutes.",
    "zhTW": "Battle.net沒有回應，請稍候數分鐘之後再重試。",
    "deDE": "Battle.net reagiert nicht. Versuchen Sie bitte in einigen Minuten einen erneuten Verbindungsaufbau.",
    "esES": "Battle.net no responde. Intenta conectarte de nuevo dentro de unos minutos.",
    "frFR": "Battle.net ne répond pas. Veuillez réessayer dans quelques minutes.",
    "itIT": "Battle.net non risponde. Riprova di nuovo fra alcuni minuti.",
    "koKR": "배틀넷으로부터 응답이 없습니다. 몇분 후에 다시 시도해 주십시오.",
    "plPL": "Battle.net nie odpowiada. Proszę spróbować połączyć się ponownie za kilka minut."
  },
  {
    "id": 5355,
    "Key": "strBnetNotResponding",
    "enUS": "The connection to Battle.net has been interrupted. Please try again later.",
    "zhTW": "到Battle.net被中斷了，請稍後再試。",
    "deDE": "Ihre Verbindung zu Battle.net wurde unterbrochen. Bitte versuchen Sie es später noch einmal.",
    "esES": "Se ha interrumpido la conexión con Battle.net. Inténtalo más tarde.",
    "frFR": "La connexion à Battle.net a été interrompue. Veuillez réessayer ultérieurement.",
    "itIT": "La connessione a Battle.net si è interrotta. Riprova più tardi.",
    "koKR": "연결이 끊어졌습니다. 다시 시도해 주십시오.",
    "plPL": "Połączenie z Battle.net zostało przerwane. Proszę spróbować później."
  },
  {
    "id": 10004,
    "Key": "D2bnetHelp13",
    "enUS": "/whisper <*accountname>, /w <*accountname>",
    "zhTW": "/whisper <*accountname>, /w <*accountname>",
    "deDE": "/whisper <*accountname>, /w <*accountname>",
    "esES": "/whisper <*accountname>, /w <*accountname>",
    "frFR": "/whisper <*nomdecompte>, /w <*nomdecompte>",
    "itIT": "/whisper <*nome account>, /w <*nome account>",
    "koKR": "/whisper <*accountname>, /w <*accountname>",
    "plPL": "/whisper <*nazwakonta>, /w <*nazwakonta>"
  },
  {
    "id": 10005,
    "Key": "D2bnetHelp13b",
    "enUS": "/msg <*accountname>, /m <*accountname>",
    "zhTW": "/msg <*accountname>, /m <*accountname>",
    "deDE": "/msg <*accountname>, /m <*accountname>",
    "esES": "/msg <*accountname>, /m <*accountname>",
    "frFR": "/msg <*nomdecompte>, /m <*nomdecompte>",
    "itIT": "/msg <*nome account>, /m <*nome account>",
    "koKR": "/msg <*accountname>, /m <*accountname>",
    "plPL": "/msg <*nazwakonta>, /m <*nazwakonta>"
  },
  {
    "id": 10006,
    "Key": "D2bnetHelp15",
    "enUS": "/squelch <*accountname>",
    "zhTW": "/squelch <*accountname>",
    "deDE": "/squelch <*accountname>",
    "esES": "/squelch <*accountname>",
    "frFR": "/squelch <*nomdecompte>",
    "itIT": "/squelch <*nome account>",
    "koKR": "/squelch <*accountname>",
    "plPL": "/squelch <*nazwakonta>"
  },
  {
    "id": 10007,
    "Key": "D2bnetHelp15b",
    "enUS": "/ignore <*accountname>",
    "zhTW": "/ignore <*accountname>",
    "deDE": "/ignore <*accountname>",
    "esES": "/ignore <*accountname>",
    "frFR": "/ignore <*nomdecompte>",
    "itIT": "/ignore <*nome account>",
    "koKR": "/ignore <*accountname>",
    "plPL": "/ignore <*nazwakonta>"
  },
  {
    "id": 10008,
    "Key": "D2bnetHelp16",
    "enUS": "/unsquelch <*accountname>",
    "zhTW": "/unsquelch <*accountname>",
    "deDE": "/unsquelch <*accountname>",
    "esES": "/unsquelch <*accountname>",
    "frFR": "/unsquelch <*nomdecompte>",
    "itIT": "/unsquelch <*nome account>",
    "koKR": "/unsquelch <*accountname>",
    "plPL": "/unsquelch <*nazwakonta>"
  },
  {
    "id": 10009,
    "Key": "D2bnetHelp16b",
    "enUS": "/unignore <*accountname>",
    "zhTW": "/unignore <*accountname>",
    "deDE": "/unignore <*accountname>",
    "esES": "/unignore <*accountname>",
    "frFR": "/unignore <*nomdecompte>",
    "itIT": "/unignore <*nome account>",
    "koKR": "/unignore <*accountname>",
    "plPL": "/unignore <*nazwakonta>"
  },
  {
    "id": 10010,
    "Key": "D2bnetHelp21",
    "enUS": "/ban <*accountname>",
    "zhTW": "/ban <*accountname>",
    "deDE": "/ban <*accountname>",
    "esES": "/ban <*accountname>",
    "frFR": "/ban <*nomdecompte>",
    "itIT": "/ban <*nome account>",
    "koKR": "/ban <*accountname>",
    "plPL": "/ban <*nazwakonta>"
  },
  {
    "id": 10011,
    "Key": "D2bnetHelp23",
    "enUS": "/designate <*accountname>",
    "zhTW": "/designate <*accountname>",
    "deDE": "/designate <*accountname>",
    "esES": "/designate <*accountname>",
    "frFR": "/designate <*nomdecompte>",
    "itIT": "/designate <*nome account>",
    "koKR": "/designate <*accountname>",
    "plPL": "/designate <*nazwakonta>"
  },
  {
    "id": 10012,
    "Key": "D2bnetHelp24",
    "enUS": "/kick <*accountname>",
    "zhTW": "/kick <*accountname>",
    "deDE": "/kick <*accountname>",
    "esES": "/kick <*accountname>",
    "frFR": "/kick <*nomdecompte>",
    "itIT": "/kick <*nome account>",
    "koKR": "/kick <*accountname>",
    "plPL": "/kick <*nazwakonta>"
  },
  {
    "id": 10013,
    "Key": "D2bnetHelp26",
    "enUS": "/whois <*accountname>, /where <*accountname>",
    "zhTW": "/whois <*accountname>, /where <*accountname>",
    "deDE": "/whois <*accountname>, /where <*accountname>",
    "esES": "/whois <*accountname>, /where <*accountname>",
    "frFR": "/whois <*nomdecompte>, /where <*nomdecompte>",
    "itIT": "/whois <*nome account>, /where <*nome account>",
    "koKR": "/whois <*accountname>, /where <*accountname>",
    "plPL": "/whois <*nazwakonta>, /where <*nazwakonta>"
  },
  {
    "id": 10014,
    "Key": "D2bnetHelp26b",
    "enUS": "/whereis <*accountname>",
    "zhTW": "/whereis <*accountname>",
    "deDE": "/whereis <*accountname>",
    "esES": "/whereis <*accountname>",
    "frFR": "/whereis <*nomdecompte>",
    "itIT": "/whereis <*nome account>",
    "koKR": "/whereis <*accountname>",
    "plPL": "/whereis <*nazwakonta>"
  },
  {
    "id": 10015,
    "Key": "D2bnetHelp32",
    "enUS": "/stats <*accountname> <programID>",
    "zhTW": "/stats <*accountname> <programID>",
    "deDE": "/stats <*Account-Name> <Programm-ID>",
    "esES": "/stats <*accountname> <programID>",
    "frFR": "/stats <*nomdecompte> <IDprogramme>",
    "itIT": "/stats <*nome account> <ID programma>",
    "koKR": "/stats <*accountname> <programID>",
    "plPL": "/stats <*nazwakonta> <IDprogramu>"
  },
  {
    "id": 10092,
    "Key": "D2bnetHelp47a",
    "enUS": "The EXPANSION LADDER displays the top characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting the By Class option.",
    "zhTW": "EXPANSION LADDER 依照經驗值排名，顯示優秀的人物。預設為顯示所有排名，你也可以選取職業(By Class)項目檢視所有排序過的列表。",
    "deDE": "In der ERWEITERUNGS-LEITER werden die besten Charaktere entsprechend ihren Erfahrungswerten aufgelistet. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen können Sie sich ansehen, wenn Sie die Option Nach Klasse angewählt haben.",
    "esES": "La ESCALERA DE EXPANSIÓN muestra a los principales personajes clasificados según su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver las listas ordenadas por clases si seleccionas dicha opción.",
    "frFR": "Le TOURNOI EXTENSION présente les personnages les plus puissants, classés en fonction de leur expérience. Par défaut, vous pouvez voir le classement général, mais vous pouvez afficher un classement Par Classe.",
    "itIT": "La Graduatoria dell'espansione mostra i personaggi migliori, ordinati per esperienza. L'impostazione predefinita visualizza la classifica generale, che si può comunque ordinare con l'opzione Per classe.",
    "koKR": "확장판 래더는 경험치의 순서대로 캐릭터를 보여줍니다. 초기값은 전반적으로 보여지나, 클래스 옵션을 선택한 이후에는 정렬되어 보여집니다.",
    "plPL": "W RANKINGU ROZSZERZENIA pokazani są najlepsi gracze, uszeregowani pod względem doświadczenia. Standardowo pokazywane są statystyki ogólne, ale wybierając opcję 'Według Klasy' możesz je posortować."
  },
  {
    "id": 10093,
    "Key": "D2bnetHelp48a",
    "enUS": "The EXPANSION HARDCORE LADDER displays the top Hardcore characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting By Class option.",
    "zhTW": "EXPANSION HARDCORE LADDER 依照經驗值排名，顯示優秀的專家級人物。預設為顯示所有排名，你也可以選取職業(By Class)項目檢視所有排序過的列表。",
    "deDE": "In der ERWEITERUNGS-PROFI-LEITER werden die besten Profi-Charaktere entsprechend ihren Erfahrungswerten aufgelistet. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen können Sie sich ansehen, wenn Sie die Option Nach Klasse angewählt haben.",
    "esES": "La ESCALERA BÁSICA DE EXPANSIÓN muestra a los principales personajes básicos clasificados según su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver las listas ordenadas por clases si seleccionas dicha opción.",
    "frFR": "Le TOURNOI EXTENSION HARDCORE présente les personnages hardcore les plus puissants, classés en fonction de leur expérience. Par défaut, vous pouvez voir le classement général, mais vous pouvez afficher un classement Par Classe.",
    "itIT": "La Graduatoria hardcore dell'espansione mostra i personaggi Hardcore migliori, ordinati per esperienza. L'impostazione predefinita visualizza la classifica generale, che si può comunque ordinare con l'opzione Per classe.",
    "koKR": "확장판 하드코어 래더는 경험치의 순서대로 하드코어 캐릭터를 보여줍니다. 초기값은 전반적으로 보여지나, 클래스 옵션을 선택한 이후에는 정렬되어 보여집니다.",
    "plPL": "W RANKINGU ZAWODOWCÓW Z ROZSZERZENIA pokazane są najlepsze postacie Zawodowe, uszeregowane według doświadczenia. Standardowo pokazywane są statystyki ogólne, ale wybierając opcję 'Według Klasy' możesz je posortować."
  },
  {
    "id": 10912,
    "Key": "strBnetExpCDKeyInvalid",
    "enUS": "This application was installed using a Lord of Destruction CD Key which is not authorized for Battle.net use.",
    "zhTW": "本程式使用未經Battle.net授權的毀滅之王CD KEY安裝.",
    "deDE": "Diese Anwendung wurde mit einem LORD OF DESTRUCTION-CD-Code installiert, der nicht zur Benutzung von Battle.net berechtigt.",
    "esES": "Esta aplicación se instaló utilizando una clave de CD de Lord of Destruction no autorizada para el uso en Battle.net.",
    "frFR": "Cette application a été installée avec une clé CD Lord of Destruction qui n'est pas autorisée sur Battle.net.",
    "itIT": "Quest'applicazione è stata installata con una chiave CD di Lord of Destruction non autorizzata per l'uso su Battle.net.",
    "koKR": "당신은 배틀넷에서 사용할 수 없는 확장판 CD키로 게임을 설치하였습니다",
    "plPL": "Ten program został zainstalowany przy użyciu klucza CD, który nie ma autoryzacji na korzystanie z Battle.net."
  },
  {
    "id": 10913,
    "Key": "strBnetExpCDKeyDisabled",
    "enUS": "The Lord of Destruction CD Key that you installed with has been disabled. Please contact Blizzard Entertainment Technical Support for further assistance.",
    "zhTW": "您使用的毀滅之王CD KEY已經被Battle.net停止使用了.請聯絡技術支援部門尋求進一步的協助.",
    "deDE": "Der von Ihnen benutzte LORD OF DESTRUCTION-CD-Code wurde für Battle.net deaktiviert. Bitte setzen Sie sich mit dem technischen Support in Verbindung. Dort erhalten Sie Hilfe.",
    "esES": "La clave de CD de Lord of Destruction que estás utilizando ya no es válida para Battle.net. Ponte en contacto con el Servicio Técnico para más información.",
    "frFR": "La clé CD Lord of Destruction que vous utilisez n'est plus active sur Battle.net. Veuillez contacter le Support Technique pour plus de renseignements.",
    "itIT": "La chiave CD di Lord of Destruction che stai usando è stata disabilitata per l'uso su Battle.net. Contatta il supporto tecnico per ulteriori dettagli.",
    "koKR": "당신이 사용중인 확장판 CD키는 배틀넷에서 삭제되었습니다. 고객지원센터로 연락하시기 바랍니다.",
    "plPL": "Klucz CD do gry Lord of Destruction, którego używasz, został wyłączony dla Battle.net. Aby dowiedzieć się więcej, proszę skontaktować się z Pomocą Techniczną."
  },
  {
    "id": 10914,
    "Key": "strBnetExpCDKeyInUse",
    "enUS": "Your Lord of Destruction CD key is currently being used by:",
    "zhTW": "您的毀滅之王CD KEY正在被使用中,使用者是:",
    "deDE": "Ihr LORD OF DESTRUCTION-CD-Code wird zurzeit von diesem Anwender benutzt:",
    "esES": "Tu clave de CD de Lord of Destruction está siendo utilizada en este momento por:",
    "frFR": "Votre clé CD Lord of Destruction est actuellement utilisée par :",
    "itIT": "La tua chiave CD di Lord of Destruction è utilizzata al momento da:",
    "koKR": "당신의 확장판 CD키는 현재 다음의 사용자가 쓰고 있습니다 :",
    "plPL": "Twój klucz CD do gry Lord of Destruction jest aktualnie używany przez:"
  },
  {
    "id": 10915,
    "Key": "strBnetExpCDKeyMismatch",
    "enUS": "The Lord of Destruction CD key used to install this application was intended for another product. Please reinstall this application using the correct CD key.",
    "zhTW": "您用來安裝的毀滅之王CD KEY是屬於其他產品所用的.請使用正確的CD KEY重新進行安裝.",
    "deDE": "Der LORD OF DESTRUCTION-CD-Code, der bei der Installation dieser Anwendung benutzt wurde, gehört zu einem anderen Produkt. Bitte installieren Sie diese Anwendung erneut, und benutzen Sie dieses Mal den korrekten CD-Code.",
    "esES": "La clave de CD de Lord of Destruction utilizada para instalar esta aplicación pertenece a otro producto. Vuelve a instalar esta aplicación utilizando la clave de CD correcta.",
    "frFR": "La clé CD Lord of Destruction utilisée pour installer cette application est prévue pour un autre produit. Veuillez réinstaller cette application en utilisant la clé CD adéquate.",
    "itIT": "La chiave CD di The Lord of Destruction utilizzata per installare questa applicazione era pensata per un altro prodotto. Reinstalla questa applicazione utilizzando la chiave CD corretta.",
    "koKR": "확장판 CD키가 올바르지 않습니다. 올바른 CD키를 사용하여 다시 설치하시기 바랍니다.",
    "plPL": "Ten program został zainstalowany przy użyciu nieprawidłowego klucza CD. Zainstaluj program ponownie, używając prawidłowego klucza CD."
  },
  {
    "id": 11017,
    "Key": "D2bnetHelp10",
    "enUS": "ÿc3Blue Textÿc4 represents actions that have been taken by people in the chat Channel.",
    "zhTW": "yc3藍色文字yc4表示這個舉動已有其他聊天頻道中的人做過了。",
    "deDE": "ÿc3Blauer Textÿc4 zeigt Aktionen von im Chat-Channel befindlichen Leuten an.",
    "esES": "ÿc3El texto azulÿc4 representa las acciones que ha realizado la gente en el canal de chat.",
    "frFR": "ÿc3Le texte en bleuÿc4 représente les actions réalisées par les utilisateurs présents dans le Canal de chat.",
    "itIT": "Il ÿc3testo blu ÿc4 rappresenta le azioni compiute dalle persone presenti nel canale di chat.",
    "koKR": "ÿc3파란색 텍스트ÿc4는 채트 채널에서 다른 플레이어들이 취한 행동 또는 배틀넷(battle.net)에서 직접 보낸 특별 메시지들을 나타냅니다.",
    "plPL": "yc3Niebieski tekstyc4 opisuje działania, jakie podjęły osoby obecne na kanale rozmów."
  },
  {
    "id": 11041,
    "Key": "D2bnetHelp13c",
    "enUS": "/reply",
    "zhTW": "/reply",
    "deDE": "/reply",
    "esES": "/reply (responder)",
    "frFR": "/reply",
    "itIT": "/reply",
    "koKR": "/reply",
    "plPL": "/reply"
  },
  {
    "id": 11042,
    "Key": "D2bnethelp13d",
    "enUS": "Allows you to reply to a whisper without typing the account name",
    "zhTW": "准許你不需鍵入帳戶名稱回覆特定耳語",
    "deDE": "Damit können Sie auf eine geflüsterte Nachricht antworten, ohne den Account-Namen eintippen zu müssen.",
    "esES": "Te permite responder a un murmullo (whisper) sin teclear el nombre de la cuenta ",
    "frFR": "Vous permet de répondre à un murmure sans avoir à saisir le nom du compte",
    "itIT": "Ti consente di rispondere a un bisbiglio senza dover scrivere il nome del destinatario",
    "koKR": "계정명의 입력없이 귓속말에 응답할 수 있도록 합니다.",
    "plPL": "Pozwala ci powtórzyć szept bez potrzeby wpisywania nazwy konta"
  },
  {
    "id": 11043,
    "Key": "D2bnetHelp52",
    "enUS": "/whisper, /msg, /reply",
    "zhTW": "/whisper, /msg, /reply",
    "deDE": "/whisper, /msg, /reply",
    "esES": "/whisper, /msg, /reply",
    "frFR": "/whisper, /msg, /reply",
    "itIT": "/whisper, /msg, /reply",
    "koKR": "/whisper, /msg, /reply",
    "plPL": "/whisper, /msg, /reply"
  },
  {
    "id": 11044,
    "Key": "D2bnetHelp10a",
    "enUS": "ÿc9 Yellow Textÿc4 represents special messages sent directly from battle.net",
    "zhTW": "ÿc9 黃色文字ÿc4 代表從battle.net直接傳遞的特別訊息",
    "deDE": "ÿc9Gelber Textÿc4 zeigt spezielle Nachrichten an, die direkt von Battle.net geschickt wurden.",
    "esES": "ÿc9 Yellow Textÿc4 representa los mensajes especiales enviados directamente desde battle.net",
    "frFR": "ÿc9 Texte en jauneÿc4 messages de l'administrateur battle.net",
    "itIT": "Il ÿc9 testo gialloÿc4 rappresenta i messaggi speciali inviati direttamente da Battle.net",
    "koKR": "ÿc9 노란색 텍스트ÿc4는 배틀넷(battle.net)에서 직접 보내지는 특정 메시지를 말합니다.",
    "plPL": "yc9 Żółty tekstyc4 pokazuje specjalne komunikaty wysłane bezpośrenio z battle.netu"
  },
  {
    "id": 11045,
    "Key": "BnetnewGameTime",
    "enUS": "Game Time:",
    "zhTW": "遊戲時間:",
    "deDE": "Gespielte Zeit:",
    "esES": "Tiempo de partida:",
    "frFR": "Durée partie :",
    "itIT": "Tempo di gioco:",
    "koKR": "게임시간:",
    "plPL": "Czas gry: "
  },
  {
    "id": 11046,
    "Key": "D2bnetHelp12c",
    "enUS": "When using advanced commands, you may also use character names for people in the same Realm, and character names @Realm for people in another Realm.",
    "zhTW": "當使用進階指令時, 你也可以使用  人物名稱  在同一個國度中的角色,而使用  人物名稱@國度伺服器  的方式在其他國度.",
    "deDE": "Wenn Sie erweiterte Befehle verwenden, können Sie für in derselben Welt befindliche Leute auch Charakternamen benutzen, beziehungsweise Charaktername@Welt für Leute, die in einer anderen Welt spielen.",
    "esES": "Cuando uses órdenes avanzadas, también puedes utilizar los nombres de los personajes para miembros del mismo Reino y los nombres de los personajes @Reino para los miembros de otro Reino.",
    "frFR": "Pour les commandes avancées, vous pouvez utilisez votre nom de personnage lorsque vous vous adressez à des joueurs du même Royaume. Utilisez votre nom de personnage suivi de @Royaume lorsque vous vous adresserez aux joueurs situés dans un autre Royaume.",
    "itIT": "Quando usi i comandi avanzati, puoi anche utilizzare i nomi dei personaggi per coloro che sono presenti nello stesso Reame, oppure la formula nome @Realm per coloro che si trovano in altri Reami.",
    "koKR": "고급 명령들을 사용할 때, 같은 렐름에 있는 사람들에게 캐릭터 명칭을 사용할 수도 있습니다. 그리고 다른 렐름에 있는 사람들에게는 캐릭터 명칭@랠름명을 사용합니다.",
    "plPL": "Jeśli korzystasz z zaawansowanych komend, możesz używać imion postaci dla osób w tej samej Krainie, oraz imion postaci@Kraina, by dotrzeć do osób w innej Krainie."
  },
  {
    "id": 11047,
    "Key": "D2bnetHelp12d",
    "enUS": "You must use *account names for anyone on battle.net including people in a different game such as Starcraft.",
    "zhTW": "對於battle.net上的任何人,包含在如星海爭霸等其他的遊戲玩家, 你必須使用 *帳戶名稱 的表示方法.",
    "deDE": "Wenn Sie auf Battle.net Leute kontaktieren möchten, auch Leute, die in einem anderen Spiel, wie z.B. StarCraft, aktiv sind, müssen Sie deren *Account-Namen verwenden.",
    "esES": "Debes usar los *nombres de las cuentas para todo aquel que esté en battle.net, incluyendo a aquellos que participen en otros juegos, como Starcraft.",
    "frFR": "Utilisez *nom du compte pour tous les utilisateurs battle.net y compris ceux utilisant un autre jeu (par exemple Starcraft).",
    "itIT": "Devi usare *account per i nomi di tutti coloro che sono presenti su Battle.net, compresi coloro che giocano ad altri giochi, come Starcraft.",
    "koKR": "스타크래프트처럼 다른 게임에 있는 사람을 포함한 배틀넷 상에 있는 모든 사람에 대해서 반드시 *계정명을 사용해야 합니다.",
    "plPL": "Musisz używać *nazw kont odnośnie każdej osoby na battle.net, włączając w to osoby grające w inne gry, jak na przykład Starcraft."
  },
  {
    "id": 11048,
    "Key": "D2bnetHelp12b",
    "enUS": "Wherever a command below calls for the use of <accountname>, please use either <charactername>, <charactername@Realm>, or <*accountname>.",
    "zhTW": "當有指令要求使用<帳戶名稱>時, 請使用下列 <人物名稱>, <人物名稱@國度伺服器>, 或 <*帳戶名稱>的表示方法之一.",
    "deDE": "Wann immer einer der unten folgenden Befehle die Benutzung eines <accountname> (Account-Namen) erforderlich macht, geben Sie bitte entweder <charactername> (Charaktername), <charactername@Realm> (Charaktername@Welt) oder <*accountname> (*Account-Name) ein",
    "esES": "Cuando una de las órdenes siguientes requiera que se utilice un <accountname> (<nombredecuenta>), utiliza un <charactername> (<nombredepersonaje>), un <charactername@Realm> (<nombredepersonaje@Reino>) o bien un <*accountname> (<*nombredecuenta>).",
    "frFR": "Lorsque l'une des commandes ci-dessous nécessite l'utilisation de la variable <nom de compte>, veuillez utiliser les variables <nom de personnage>, < nom de personnage @Royaume>, ou <*nom de compte>.",
    "itIT": "Ogni volta che uno dei comandi seguenti richiede l'uso della formula <nomeaccount>, utilizza <nomepersonaggio>, <nomepersonaggio@Realm> o <*nomeaccount>.",
    "koKR": "ÿc3계정명ÿc4사용을 필요로 하는 하단의 명령어 사용 시에는 언제든지, <캐릭터명칭>,캐릭터명칭@랠름명, 또는 <*계정명>을 사용하십시오.",
    "plPL": "Za każdym razem kiedy komenda wymaga podania <nazwykonta>, można użyć <imieniapostaci>, <imieniapostaci@Kraina>, lub <*nazwykonta>."
  },
  {
    "id": 11060,
    "Key": "D2bnetHelp6a",
    "enUS": "ÿc5Gray Textÿc4 also represents actions that have been taken by people in the chat Channel.",
    "zhTW": "ÿc5灰色文字ÿc4 也代表在聊天頻道中的玩家所採取的行動",
    "deDE": "ÿc5Grauer Textÿc4 zeigt ebenfalls Aktionen von im Chat-Channel befindlichen Leuten an.",
    "esES": " ÿc5Gray Textÿc4 también representa acciones realizadas por usuarios del canal de chat.",
    "frFR": " ÿc5Texte grisÿc4 signale également les actions réalisées par les personnes se trouvant dans le canal de conversation.",
    "itIT": " ÿc5Testi Grigiÿc4 rappresentano anche azioni intraprese dalle persone in quel canale.",
    "koKR": "또한ÿc5회색 텍스트ÿc4는 채트 채널에 있는 사람이 취한 행동을 나타냅니다.",
    "plPL": "yc5Szary tekstyc4 pokazuje również działania podjęte przez osoby znajdujące się na tym kanale."
  },
  {
    "id": 11061,
    "Key": "D2bnetHelp10aPatch",
    "enUS": "ÿc3Blue Textÿc4 represents special messages sent directly from battle.net or messages from a Blizzard Representative.",
    "zhTW": "ÿc3藍色文字ÿc4 代表由battle.net或Blizzard工作人員直接傳遞的特別訊息",
    "deDE": "ÿc3Blauer Textÿc4 zeigt spezielle Meldungen an, die direkt von Battle.net oder von einem Blizzard-Mitarbeiter geschickt wurden.",
    "esES": " ÿc3Blue Textÿc4 representa los mensajes especiales enviados directamente desde battle.net o los de algún representante de Blizzard.",
    "frFR": " ÿc3Texte bleuÿc4 signale les messages particuliers à Battle.net ou expédiés par un représentant Blizzard.",
    "itIT": " ÿc3Testi Bluÿc4 rappresentano messaggi particolari inviati direttamente da battle.net o messaggi inviati da Blizzard.",
    "koKR": "ÿc3파란색 텍스트ÿc4는 블리자드가 보낸 메시지나 배틀넷(battle.net)에서 직접 보내진 특정 메시지를 나타냅니다.",
    "plPL": "yc3Niebieski tekstyc4 pokazuje specjalne komunikaty wysłane bezpośrednio z battle.net lub wiadomości od przedstawicieli firmy Blizzard."
  }
]
